[
    {
        "Title":"Supply Chain Manager",
        "Company":"A France Pharmaceutical Company",
        "Salary":"Thương lượng",
        "Location":"186 Nguyễn Văn Hưởng, Thảo Điền, Quận 2, Thành phố Hồ Chí Minh, Việt Nam, 186 Nguyễn Văn Hưởng, Thảo Điền, Thủ Đức City, HCMC",
        "Job Description":"1. Supply Chain Management | Quản lý Chuỗi cung ứng\n1.1 Demand Supply Planning | Lập kế hoạch cung ứng nhu cầu:\n- Review historical sales trends, research demand drivers, prepare forecast data, develop statistical forecast models, and evaluate forecast results.\nXem xét các xu hướng doanh số trong quá khứ, nghiên cứu các yếu tố thúc đẩy nhu cầu, chuẩn bị dữ liệu dự báo, phát triển mô hình dự báo thống kê và đánh giá kết quả dự báo.\n- Manage interfaces with sales & marketing for demand (supply) planning, inventory planning, product delivery, and new product follow-up.\nQuản lý mối liên hệ với đội ngũ bán hàng và tiếp thị về lập kế hoạch cung ứng, quản lý tồn kho, giao hàng và theo dõi sản phẩm mới.\n- Ensure supply plans are processed on time and appropriately.\nĐảm bảo các kế hoạch cung ứng được thực hiện kịp thời và phù hợp.\n- Ensure consistency of data, provide input trend analysis.\nĐảm bảo tính nhất quán của dữ liệu và cung cấp phân tích xu hướng đầu vào.\n- Work closely with suppliers and stakeholders to ensure forecasts are met.\nLàm việc chặt chẽ với nhà cung cấp và các bên liên quan để đảm bảo đáp ứng dự báo.\n1.2 Inventory Management | Quản lý Tồn kho:\n- Ensure healthy inventory levels with minimal slow-moving and obsolete stocks.\nĐảm bảo mức tồn kho lành mạnh, giảm thiểu hàng tồn chậm và lỗi thời.\n- Manage and review slow-moving and obsolete reports.\nQuản lý và đánh giá các báo cáo về hàng tồn chậm và lỗi thời.\n- Work with stakeholders to maintain product availability and delivery service.\nLàm việc với các bên liên quan để đảm bảo sẵn có sản phẩm và dịch vụ giao hàng.\n1.3 Shipment Tracking | Theo dõi Giao hàng:\n- Follow up with suppliers/3PL and track shipment schedules.\nTheo dõi lịch trình giao hàng với nhà cung cấp/đơn vị giao nhận.\n1.4 Customs Procedures | Thủ tục Hải quan:\n- Work with forwarders and customs officers for customs declaration, inspections, duties, and tax issues.\nLàm việc với đơn vị vận chuyển và hải quan để khai báo hải quan, kiểm tra, xử lý thuế và các vấn đề thuế quan.\n\n2. Purchasing Responsibilities | Trách nhiệm Mua hàng\n2.1 Processing Orders | Xử lý Đơn hàng:\nReceive and process orders, primarily from the Marketing department.\nTiếp nhận và xử lý các đơn đặt hàng từ phòng Marketing.\n2.2 Vendor Coordination | Phối hợp với Nhà cung cấp:\nNegotiate terms, place orders, and ensure timely delivery.\nLàm việc với nhà cung cấp để đàm phán điều khoản, đặt hàng và đảm bảo giao hàng đúng hạn.\n2.3 Order Approval | Trình ký Đơn hàng:\nPresent orders for approval and ensure proper documentation.\nTrình ký đơn hàng và đảm bảo tài liệu liên quan được phê duyệt.\n2.4 High-Value Orders | Đơn hàng Giá trị cao:\nFollow proper procedures for orders exceeding 20 million VND.\nTuân thủ quy trình cho các đơn hàng có giá trị trên 20 triệu VND.",
        "Job Requirements":"1. Educational Qualifications\n• Tốt nghiệp Đại học chuyên ngành Quản trị Kinh doanh, Quản lý Chuỗi cung ứng hoặc các ngành liên quan.\nBachelor’s degree in Business Administration, Supply Chain Management, or a related field.\n2. Experience\n• Có ít nhất 3-5 năm kinh nghiệm trong lĩnh vực cung ứng, xuất nhập khẩu, với ít nhất 2 năm ở quản lý.\nMinimum 3-5 years of experience in supply chain, import, export, purchasing roles, with at least 2 years in a management level.\n3. Competencies\n• Demand & Supply Planning | Lập kế hoạch cung ứng và nhu cầu:\n- Ability to analyze historical sales data, forecast demand, and build forecasting models to ensure supply aligns with demand.\nKhả năng phân tích dữ liệu bán hàng lịch sử, dự báo nhu cầu, và xây dựng các mô hình dự báo để đảm bảo cung ứng phù hợp với nhu cầu.\n• Inventory Management | Quản lý tồn kho:\n- Efficient inventory management, ensuring healthy stock levels, minimizing slow-moving and obsolete stock, optimizing resources.\nQuản lý tồn kho hiệu quả, đảm bảo mức tồn kho lành mạnh, giảm thiểu hàng tồn chậm và lỗi thời, tối ưu hóa nguồn lực.\n• Logistics & Shipment Tracking | Theo dõi lô hàng và logistics:\n- Ability to track and manage shipment processes, coordinating with suppliers and logistics providers.\nKhả năng theo dõi và quản lý quy trình giao hàng, điều phối với nhà cung cấp và đơn vị vận chuyển.\n• Customs & Import Procedures | Thủ tục hải quan và nhập khẩu:\n- Knowledge of customs procedures, tax regulations, and import laws, ensuring timely and accurate processing.\nHiểu biết về quy trình hải quan và các quy định về thuế, nhập khẩu, đảm bảo thủ tục được xử lý chính xác và kịp thời.\n• Purchasing & Vendor Management | Mua hàng và quản lý nhà cung cấp:\n- Effective purchasing capabilities, negotiating with suppliers, and ensuring procurement compliance, particularly for high-value orders.\nNăng lực mua hàng hiệu quả, đàm phán với nhà cung cấp, và đảm bảo quy trình mua sắm được tuân thủ, đặc biệt với các đơn hàng giá trị cao.\n4. Additional Requirements\n• Fluency in English and Vietnamese communication\nThành thạo kỹ năng giao tiếp bằng tiếng anh và tiếng việt",
        "Date Posted":"2025-05-18",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Dược phẩm",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "English Fluency",
            "Inventory Management",
            "Logistics Control",
            "Supply Chain Management",
            "Supply Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Dược phẩm",
            "English Fluency",
            "Inventory Management",
            "Logistics Control",
            "Supply Chain Management",
            "Supply Planning",
            "A France Pharmaceutical Company",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Trợ Lý Kinh Doanh",
        "Company":"Công Ty TNHH VB Viko",
        "Salary":"Từ $ 250 /tháng",
        "Location":"Tòa Nhà Chung Cư Vườn Xuân, 71 Đường Nguyễn Chí Thanh, Láng Hạ, Ba Đình, Hà Nội, Việt Nam, Toà nhà Vườn Xuân, 71 Nguyễn Chí Thanh, Đống Đa, Hà Nội.",
        "Job Description":"- Ưu tiên những bạn trẻ có ước mơ phát triển bản thân và có định hướng rõ ràng: Trở thành trưởng phòng kinh doanh sau 3-5 năm, đạt được vị trí phó giám đốc sau 7-10 năm\n- Ưu tiên những bạn trẻ có mong muốn khởi nghiệp, có mơ ước được vươn tới những vị trí đứng đầu trong tổ chức, dám nghĩ, dám trách nhiệm và dám lăn xả.\n- Công việc chào đón các bạn mới ra trường, chưa nhiều kinh nghiệm và sẽ được đào tạo các nghiệp vụ: Kế toán, Tài chính, xuất nhập khẩu, quản trị dự án.\n- Cọ sát trực tiếp đối tác khách hàng và nhà cung cấp\n- Trực tiếp tham gia triển khai thực hiện công việc của các bộ phận nội bộ .\n- Lập các báo cáo số liệu liên quan tới kết quả kinh doanh.\n- Đối soát sổ sách chứng từ, sổ sách kế toán, kết quả kinh doanh.",
        "Job Requirements":"- Ngoại hình tốt.\n- Điểm cộng với các ứng viên tốt nghiệp chuyên ngành Tài chính, hoặc những ứng viên có điều kiện tài chính tốt và muốn khởi nghiệp / muốn phát triển sự nghiệp theo hướng chủ động, tinh thần làm chủ, làm người lãnh đạo trong tương lai.\n- Có khả năng di chuyển công tác trong và ngoài nước theo yêu cầu công việc.\n- Ưu tiên người có khả năng sử dụng từ 2 ngoại ngữ trở lên.\n- Tốt nghiệp Đại học trở lên các chuyên ngành về: Luật, Kinh tế, Tài chính, Quản trị kinh doanh, xuất nhập khẩu....\n- Có khả năng làm việc ở cường độ cao và chịu áp lực tốt.",
        "Date Posted":"2025-05-18",
        "Industry":"Kinh Doanh",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Tài Chính",
            "Kinh Doanh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nhập khẩu/Xuất khẩu",
            "Tài Chính",
            "Kinh Doanh",
            "Công Ty TNHH VB Viko",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":20,
        "Age Max":30
    },
    {
        "Title":"Họa Viên 3D Kiến Trúc, Nội Thất - 3D Artist",
        "Company":"Siri Interior",
        "Salary":"$ 400-1,000 /tháng",
        "Location":"49 Hoa Sứ, Phường 7, Quận Phú Nhuận, Hồ Chí Minh, 49 Hoa Sứ, Phường 7, Quận Phú Nhuận, Hồ Chí Minh",
        "Job Description":"MÔ TẢ CÔNG VIỆC:\n\nDiễn họa tốt kiến trúc, nội thất với ánh sáng ban ngày và ban đêm một cách sinh động, có chiều sâu\n\nDự án thị trường Mỹ và quốc tế\n\nDựng hình kiến trúc nội thất, furniture bằng 3ds Max\n\nThiết lập vật liệu, ánh sáng và render bằng V-Ray\n\nHậu kỳ hình ảnh bằng Photoshop\n\nPhối hợp cùng team thiết kế để hoàn thiện sản phẩm đúng tiến độ và chất lượng",
        "Job Requirements":"YÊU CẦU:\n\nCó bằng cấp liên quan đến kiến trúc hoặc nội thất, hoặc đã được đào tạo qua các lớp kiến trúc/nội thất về đọc hiểu bản vẽ thiết kế\n\nThành thạo 3ds Max, V-Ray, Photoshop\n\nCó kinh nghiệm dựng hình và diễn họa nội – ngoại thất, vật liệu, ánh sáng\n\nƯu tiên ứng viên đã học qua các lớp diễn họa 3ds Max – V-Ray nâng cao\n\nBiết sử dụng AutoCAD, SketchUp là lợi thế (chủ yếu dùng để import/export file)\n\nTư duy thẩm mỹ tốt, cẩn thận, đúng deadline, chủ động trong công việc\n\nQUYỀN LỢI:\n\nLàm việc với dự án quốc tế chất lượng cao\n\nMôi trường chuyên nghiệp, sáng tạo, thân thiện\n\nThu nhập cạnh tranh, thưởng theo hiệu quả và đóng góp\n\nCơ hội nâng cao kỹ năng chuyên môn, phát triển lâu dài\n\nHỗ trợ khi phải làm thêm giờ theo tiến độ dự án",
        "Date Posted":"2025-05-18",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "V-Ray",
            "Thiết Kế 3Ds Max",
            "HỌA VIÊN KIẾN TRÚC",
            "3D Architectural Rendering",
            "3D Rendering"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "V-Ray",
            "Thiết Kế 3Ds Max",
            "HỌA VIÊN KIẾN TRÚC",
            "3D Architectural Rendering",
            "3D Rendering",
            "Siri Interior",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Receptionist",
        "Company":"Md Dermatics Vietnam Co Ltd",
        "Salary":"$ 420-550 /tháng",
        "Location":"55 Ho Hao Hon, Co Giang ward, Dist.01, HCMC, 15 Vo Van Kiet, Ward 16, Dist. 08, HCMC, 15 Vo Van Kiet Street, Level 8, Ward 16, District 8",
        "Job Description":"1. RECEPTION:\n\nAnswer incoming calls:\n- Receive all incoming calls/ fax then forward calls to the appropriate person\n- Take and deliver the message accurately and completely\n\nWelcome guests & monitor security:\n-Welcome guests/ vendors/ candidates/,… and direct to appropriate person\n- Monitor people coming and going through the reception doors\n\nManage mail:\n- Receives, sorts and distributes incoming mails & packages\n- Manages and applies postage to outgoing mails & packages for pick-up or courier\n- Check status of shipment if any\n\nPhotocopy service:\n- Receives, sorts and applies deliver to service\"\nMeeting room arrangement:\n- Maintain tidy and clean meeting rooms and announce the tea lady to prepare water, stationery if any\"\n\nGeneral office duties:\n- Keep Reception area clean and neat\n- Work with tea lady to fill paper, stock workroom supplies, maintain conference room.\n- Coordinate with MCs and artists to ensure the program goes as planned\n- Participate in meetings to discuss ideas with other departments for holding the event\n- Register in & out goods, delivery products and contractor into the building if any",
        "Job Requirements":"- Can work on Sunday.\n- 1-2 years of working in reception field.\n- Proficient in Microsoft Office, especially in MS Excel.\n- Good communication skills in English is a plus.",
        "Date Posted":"2025-05-18",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Lễ Tân",
            "Hành Chính Lễ Tân",
            "Guest Welcoming",
            "Answering Phone Calls",
            "English Verbal Communication"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Lễ Tân/Tiếp Tân",
            "Bán lẻ/Bán sỉ",
            "Lễ Tân",
            "Hành Chính Lễ Tân",
            "Guest Welcoming",
            "Answering Phone Calls",
            "English Verbal Communication",
            "Md Dermatics Vietnam Co Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lễ Tân/Tiếp Tân",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Trưởng Phòng Marketing (Marketing Manager) - lĩnh vực BĐS",
        "Company":"Công Ty Cổ Phần Đầu Tư Tập Đoàn Bee Group",
        "Salary":"Thương lượng",
        "Location":"Bình Thạnh, Hồ Chí Minh, Vietnam, Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh",
        "Job Description":"1. Xây dựng , triển khai, theo dõi và cập nhật kế hoạch Marketing triển khai cho từng dự án theo từng giai đoạn bán hàng.\n2. Quản lý và phân bổ ngân sách marketing cho các dự án.\n3. Quản lý và điều phối các đơn vị cung cấp dịch vụ marketing.\n4. Quản lý đội ngũ Marketing của Chủ đầu tư (Event, PR, Digital MKT, Graphic design) để thực hiện:\n* Thiết kế ấn phẩm truyền thông... để hỗ trợ hoạt động kinh doanh.\n* Quản lý kênh truyền thông số, triển khai chiến dịch Digital Marketing.\n* Tổ chức các sự kiện bán hàng, khai trương nhà mẫu, kick-off dự án.\n* Quan hệ báo chí, truyền thông, phóng viên để xử lý khắc phục các vấn đề liên quan đến truyền thông của dự án và tập đoàn.\n5. Theo dõi, đo lường, phân tích hiệu quả marketing và báo cáo kết quả định kỳ.\n6. Thực hiện các công việc theo chỉ đạo trực tiếp từ Giám đốc S&M",
        "Job Requirements":"* Ít nhất 5 năm kinh nghiệm làm việc trong lĩnh vực Marketing lĩnh vực BĐS (yêu cầu bắt buộc), 3 năm ở vị trí quản lý trở lên.\n* Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị kinh doanh hoặc các ngành liên quan.\n* Có khả năng phân tích thị trường.\n* Hiểu biết sâu rộng về các kênh marketing online và offline. Có kinh nghiệm sử dụng các công cụ marketing online như Google Analytics, Facebook Ads, Google Ads\n* Kỹ năng phân tích tốt và biết cách triển khai dự án.\n* Kỹ năng lãnh đạo, quản lý và làm việc nhóm hiệu quả.\n* Kỹ năng giao tiếp, thuyết trình và đàm phán tốt.\n* Khả năng sáng tạo, tư duy chiến lược và giải quyết vấn đề.\n* Có hiểu biết và có khả năng ứng dụng AI cao vào trong quá trình làm marketing",
        "Date Posted":"2025-05-17",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Bất Động Sản",
            "Digital Marketing",
            "Marketing",
            "Tiếp thị",
            "Truyền thông - marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Bất Động Sản/Cho thuê",
            "Bất Động Sản",
            "Digital Marketing",
            "Marketing",
            "Tiếp thị",
            "Truyền thông - marketing",
            "Công Ty Cổ Phần Đầu Tư Tập Đoàn Bee Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":29,
        "Age Max":43
    }
]