[
    {
        "Title":"Legal Supervisor",
        "Company":"Masan Consumer Holdings",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Legal Supervisor",
        "Company":"Masan Consumer Holdings",
        "Location":"Mplaza Saigon Tower, 39 Le Duan, Ho Chi Minh City, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"JOB SUMMARY\nThe Legal Supervisor is responsible for providing legal advisory services in the areas of\nintellectual property, brand protection, product registration, and advertising. This role ensures\ncompliance with applicable laws and internal policies, while fostering a culture of compliance\nand awareness across the organization.\n\nKEY RESPONSIBILITIES\n1. Intellectual Property Management\n• Advise and implement legal actions to establish, maintain, and protect intellectual\nproperty rights globally.\n• Manage the company’s IP portfolio, including data, systems, and processes.\n• Develop and oversee IP management software.\n• Prepare periodic and ad-hoc reports on IP matters.\n• Conduct training sessions to raise awareness of IP compliance and protection.\n\n2. Product Registration & Advertising Compliance\n• Provide legal guidance on product registration and advertising in Vietnam.\n• Review and finalize product registration dossiers, labeling, and advertising materials.\n• Address customer inquiries related to product registration and advertising compliance.\n\n3. Brand Protection & Dispute Resolution\n• Handle reports of counterfeit, infringing, or unauthorized products.\n• Collaborate with internal teams and external service providers to propose and execute\nlegal measures.\n• Liaise with government authorities and regulatory agencies to protect the company’s\nbrand.\n• Support customer complaint resolution and provide legal solutions for brand protection.\n\n4. Training & Compliance Culture\n• Develop training materials and conduct workshops on IP, product registration, and\nadvertising compliance.\n• Promote compliance awareness and ensure employees understand and adhere to legal\nrequirements.\n\n5. Other Duties\n• Maintain positive relationships with regulatory authorities and monitor legal updates.\n• Contribute to the development and improvement of internal legal policies and\nprocedures.\n• Perform other tasks assigned by the Legal Manager and Head of Legal & Compliance.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Pháp Lý",
        "Field":"Hàng tiêu dùng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:45",
        "Level":"Nhân viên",
        "Skills":[
            "Advertising Management",
            "Analytical Skills",
            "Intellectual Property Management",
            "Intellectual Property Management",
            "Legal & Compliance",
            "Product Registration"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Luật Sở Hữu Trí Tuệ",
            "Hàng tiêu dùng",
            "Advertising Management",
            "Analytical Skills",
            "Intellectual Property Management",
            "Intellectual Property Management",
            "Legal & Compliance",
            "Product Registration",
            "Masan Consumer Holdings",
            "Hồ Chí Minh"
        ],
        "Industry1":"Luật Sở Hữu Trí Tuệ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":32500000.0,
        "salary_mins":30000000.0,
        "salary_maxs":35000000.0
    },
    {
        "Title":"Senior Sales Executive (Corporate Sales)",
        "Company":"Netnam Corp.",
        "Location":"Floor 2-3-4, 10A Nguyen Thi Minh Khai Street, Sai Gon Ward, HCMC, Floor 3-4, 10A Nguyen Thi Minh Khai Street, Da Kao Ward, District 1, HCMC",
        "Job Description":"Expand the network of premium corporate clients, focusing on multinational corporations (MNCs) and luxury 4–5 star hotel chains, to promote NetNam’s comprehensive IT services (Cloud, Security, HSIA, IT Services, MISP, etc.) to strategic customers.\n\n- Identify, establish, and maintain long-term relationships with multinational corporations, premium hotel chains, resorts, and grade-A office buildings\n- Analyze customer needs and propose tailored, comprehensive IT service solutions\n- Directly negotiate, manage, and finalize service contracts\n- Collaborate with the technical consulting team (Technical Pre-Sales) to ensure an appropriate solution design and effective service delivery\n- Monitor and ensure service implementation progress, quality, and customer satisfaction\n- Report on business results and customer status according to the business plan",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English proficiency",
            "Sales & Partnership Management",
            "MNC Environment",
            "Relationship Building",
            "B2B Sales"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "System/Cloud/DevOps Engineer",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "English proficiency",
            "Sales & Partnership Management",
            "MNC Environment",
            "Relationship Building",
            "B2B Sales",
            "Netnam Corp.",
            "Hồ Chí Minh"
        ],
        "Industry1":"System/Cloud/DevOps Engineer",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":32200000.0,
        "salary_mins":18400000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"B2B Sales Executive (Event Tech Services)",
        "Company":"Netnam Corp.",
        "Location":"Floor 2-3-4, 10A Nguyen Thi Minh Khai Street, Sai Gon Ward, HCMC, Floor 3-4, 10A Nguyen Thi Minh Khai Street, Da Kao Ward, District 1, HCMC",
        "Job Description":"• Tìm kiếm, tư vấn và phát triển khách hàng sử dụng các dịch vụ công nghệ cho sự kiện như: Internet đặc biệt cho sự kiện, WiFi Marketing, Livestream/ Meeting conferences\n\n• Xây dựng ý tưởng, báo giá, bảng kế hoạch triển khai và trình bày phương án cho khách hàng\n\n• Phối hợp cùng đội ngũ kỹ thuật, đội nhóm để lên ý tưởng và xây dựng giải pháp phù hợp với mục tiêu, ngân sách của khách hàng\n\n• Làm việc trực tiếp với khách hàng xuyên suốt quá trình thương thảo, hỗ trợ khách hàngvà ban tổ chức xây dựng ý tưởng, quản trị rủi ro để đảm bảo kế hoạch triển khai hiệu quả\n\n• Là đầu mối chăm sóc khách hàng từ khâu tư vấn – triển khai – hậu mãi, đảm bảo sự hàilòng và hợp tác lâu dài\n\n• Cập nhật xu hướng công nghệ mới trong ngành sự kiện, đóng góp ý tưởng và giải phápkinh doanh mới\n\n• Đảm bảo mục tiêu kinh doanh đã cam kết với công ty",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nghệ thuật/Giải trí",
            "Sales Executive",
            "Sales B2B",
            "Presentation Skills",
            "Business Developing",
            "Customer Focus",
            "Netnam Corp.",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":11500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Sales Manager (Premix - B2B)",
        "Company":"CÔNG TY TNHH AB AGRI VIỆT NAM",
        "Location":"Floor 6A2 Viettel Complex Building, 285 Cach Mang Thang 8, Hoa Hung Ward, Floor 6A2 Viettel Complex Building, 285 Cach Mang Thang 8, Hoa Hung Ward, Ho Chi Minh City, Vietnam",
        "Job Description":"The Role & Key Responsibilities\nSales Manager is responsible for generating sales of products and solutions to both existing and new customers within an assigned sales territory. They will plan and make sales calls and select products and programs that motivate customers to buy products/solutions.\nWhat you'll be doing:\n• Introduce Company products, services and solutions to customers and develop business;\n• Build up and maintain relationships with customers through managing and interpreting their requirements;\n• Analyze target market and competitors; Analyze SWOT matrix of each product;\n• Prepare and implement sales action plans to achieve sales target for assigned business/territory;\n• Build action plans for selling Premixes, Feed additives, Starter Feed Concentrates, Feed Ingredients and Proteins.\n• Execute sales activities for business assigned. Analyze and identify business opportunities and raise suggestions/recommendations to utilize these opportunities;\n• Prepare/review quotations, proposals and contracts to facilitate sales agreements;\n• Prepare sales reports and report projected sales forecasts.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Business Consulting",
            "Communication Skills",
            "Food Industry",
            "Project Management",
            "Sales Experience",
            "CÔNG TY TNHH AB AGRI VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":2300000.0,
        "salary_mins":2300000.0,
        "salary_maxs":2300000.0
    },
    {
        "Title":"Senior Production Manager - Packing",
        "Company":"Công Ty TNHH LEGO Manufacturing Việt Nam",
        "Location":"Số 1 Đường số 3, Khu Công Nghiệp Việt Nam - Singapore III, Phường Bình Cơ",
        "Job Description":"Are you passionate about ensuring smooth operations and maximizing efficiency? Join LEGO Manufacturing Vietnam and play a crucial role in managing and optimizing our state-of-the-art packing production. Lead a talented team, organize the workforce, and drive continuous improvement while contributing to the production of the world's most iconic toys.\n\nWork Location: Our factory is based in VSIP 3, Binh Co Ward, Ho Chi Minh (formerly known as Hoi Nghia Ward, Tan Uyen - Binh Duong). Shuttle buses are provided from Ho Chi Minh, Bien Hoa & Binh Duong\n\nWe think it’s important that you’re in control of your data and as part of the recruitment process; Your direct application at the LEGO Careers Website will be prioritized. Please copy and paste the following URL into your browser for your application: https://bit.ly/4aujpCl\n\nCore Responsibilities\n\n• Ultimately responsible for the smooth running of all production lines and the quality of finished goods output. Decision-making and problem-solving form a major part of daily leadership activities.\n\n• Lead both the local team and external labor workforce; collaborate closely with members of other departments (Engineering, Logistics & Warehouse, Quality, Maintenance, Procurement, EHS, etc.). Ensure an efficient and productive manufacturing process that meets customer requirements.\n\n• Ensure daily measurement of operational performance (including reporting and KPI updates).\n\n• Lead continuous improvement initiatives and drive productivity. Manage product changeovers, ramp up new production lines, and achieve the highest labor efficiency.\n\n• Set KPIs for the area and develop the team.\n\n• Direct personnel to achieve maximum performance. Supervise and evaluate the performance of production personnel.\n\n• Determine the right number of resources required (workforce, raw materials, etc.). Organize workflows to meet specifications and deadlines.\n\n• Estimate costs and prepare annual budgets. Control manufacturing costs effectively.\n\n• Enforce health and safety precautions.\n\n• Develop plans for the organization and for individuals within your team.\n\n• Conduct periodic feedback sessions with staff based on formal and informal performance evaluations.\n\n• Follow up on actions in standard processes such as PMP, PRP, and Pulse.\n\n• Actively cooperate with other LEGO sites.\n\n• Serve as a role model for the team and set an example in behavior regarding people’s safety, health, and quality of work.\n\n• Provide support, participate proactively, and demonstrate leadership in QEHS matters in your area.\n\n• Comply with the IMS (Integrated Management System), legal requirements, external/internal standards, and other applicable requirements in your area.\n\n• Actively communicate with subordinates and provide constructive feedback.\n\nPlay your part in our team succeeding\nThis position is designed to lead the team and manage packing production at LEGO Manufacturing Vietnam, with ultimate responsibility for the smooth running of all production lines and the quality of output.\n\nThe main challenges include leading operations with high flexibility to manage demand fluctuations, ensuring the team has the right capabilities, and maintaining strict control over budget and wages.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":6.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Production Line Management",
            "Production Manager",
            "Toy Manufacturing Processes",
            "Packaging Machines",
            "Production Leadership"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Production Line Management",
            "Production Manager",
            "Toy Manufacturing Processes",
            "Packaging Machines",
            "Production Leadership",
            "Công Ty TNHH LEGO Manufacturing Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HN] Social Media Marketer",
        "Company":"CÔNG TY TNHH YIC ONE",
        "Location":"Phạm Hùng, Cầu Giấy, Hà Nội, Số 15 Phạm Hùng, Phường Cầu Giấy, Thành phố Hà Nội, Việt Nam",
        "Job Description":"1. Trend Intelligence & Insight\n• Continuously monitor the latest content trends on TikTok, Instagram, YouTube, etc.\n• Analyze viral formats, sounds, and editing styles\n• Reinterpret global and local trends to fit the brand\n• Share a monthly trend report Must be able to explain “why it is trending”\n\n2. Channel Growth Strategy\n• Establish growth strategies for each channel\n• Set content direction based on trends\n• Plan and test experimental content\n\n3. Data & Optimization\n• Analyze engagement, reach, and growth rate\n• Compare performance after applying trends\n• Continuously improve based on data\n4. Cross-team Collaboration\n• Collaborate with content production team members\n• Coordinate visual direction with designers\n• Share strategic direction with the team",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Content Strategy",
            "Data Analysis",
            "English Fluency",
            "Social Media Management",
            "Trend Analysis"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Sản xuất",
            "Content Strategy",
            "Data Analysis",
            "English Fluency",
            "Social Media Management",
            "Trend Analysis",
            "CÔNG TY TNHH YIC ONE",
            "Hà Nội"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":25,
        "Age Max":30,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Thiết Kế Kết Cấu",
        "Company":"Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
        "Location":"Hà Nội, Vietnam, Ho Chi Minh, Ho Chi Minh City, Vietnam, Phòng 17.02, Lầu 17, Tòa nhà Pearl Plaza, 561A Điện Biên Phủ, phường 25, Bình Thạnh, HCM",
        "Job Description":"Mô tả công việc:\n• Thiết kế kết cấu cho dự án dân dụng và công nghiệp. Ưu tiên có kinh nghiệm về\ncông nghiệp.\n• Phân tích hồ sơ khảo sát địa chất để đưa ra phương án móng hợp lý.\n• Đảm bảo tất cả các hạng mục kết cấu đủ khả năng chịu lực và ổn định.\n• Phân tích lựa chọn để đưa ra phương án kết cấu bền vững và kinh tế.\n• Phối hợp với các kỹ sư liên quan (địa chất, kiến trúc, M&E) đảm bảo hồ sơ thống\nnhất và kinh tế.\n• Đảm bảo tiến độ công việc\n• Bóc tách khối lượng các công trình.\n• Chi tiết công việc trao đổi cụ thể trong quá trình phỏng vấn",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Làm Việc Nhóm",
            "Phân Tích Hóa Chất",
            "Quản Lý Dự Án",
            "Revit",
            "Thiết Kế Kết Cấu",
            "Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kiến Trúc Sư",
        "Company":"Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
        "Location":"Hà Nội, Vietnam, Ho Chi Minh, Ho Chi Minh City, Vietnam, Phòng 17.02, Lầu 17, Tòa nhà Pearl Plaza, 561A Điện Biên Phủ, phường 25, Bình Thạnh, HCM",
        "Job Description":"Mô tả công việc:\n• Triển khai các hồ sơ bản vẽ thiết kế cho các bộ môn Kiến trúc (bản vẽ ý tưởng,\nbản vẽ thi công).\n• Phối hợp cùng các phòng ban thiết kế khác nhau trong Công ty.\n• Tham gia các cuộc họp với Chủ đầu tư, cơ quan quản lý nhà nước để giải trình ý\ntưởng.\n• Tham gia lập đề cương nhiệm vụ khảo sát thiết kế.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Làm Việc Nhóm",
            "Quản Lý Dự Án",
            "Revit",
            "Sáng Tạo",
            "Triển Khai Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "Làm Việc Nhóm",
            "Quản Lý Dự Án",
            "Revit",
            "Sáng Tạo",
            "Triển Khai Dự Án",
            "Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hà Nội] Chuyên Gia Cao Câp/chuyên Gia Giải Pháp Thanh Toán - Khối Khách Hàng Cá Nhân",
        "Company":"ABBANK - Ngân Hàng TMCP An Bình",
        "Location":"36 Phố Hoàng Cầu, Ô Chợ Dừa, Đống Đa, Hanoi, Vietnam, Số 36 Hoàng Cầu, Phường Ô Chợ Dừa, Quận Đống Đa, Hà Nội",
        "Job Description":"- Xây dựng và phát triển E2E process ( từ ý tưởng đến thiết kế , giải pháp , thử nghiệm , cải tiến..) các sản phẩm/ giải pháp về mảng sản phẩm/giải pháp tương ứng ( TKTT&Debit, POS, thẻ tín dụng/ POS) cho từng phân khúc khách hàng dựa trên am hiểu khách hàng\n- Văn bản hóa Chính sách, hướng dẫn Sản phẩm , Giải pháp, Hành trình Khách hàng\n- Xác định và phối hợp với bên thứ 3 để đưa các sản phẩm giải pháp tới Khách hàng đảm bảo phù hợp với nhu cầu của khách hàng tại ABBANK\n- Cung cấp kiến thức đào tạo Sản phẩm / Giải pháp/ Hành trình khách hàng\n- Chịu trách nhiệm về PnL của sản phẩm( bao gồm cả Quản lý hiệu quả đối tác)\n- Cập nhật thông tin pháp luật, giải pháp công nghệ ; thị trường và các tổ chức tín dụng khác ( trong và ngoài nước) để có các đề xuất nâng cao hiệu quả công việc.\n- Thực hiện quản lý hiệu suất làm việc của cá nhân theo qui trình và qui định của ABBANK.\n- Tham gia các lớp, khóa đào tạo nâng cao kiến thức nghiệp vụ bản thân\n- Xây dựng kế hoạch triển khai từng giải pháp thanh toán theo từng sản phẩm tương ứng qua từng kênh, đảm bảo trải nghiệm đa kênh\n- Xây dựng và triển khai mô hình phối hợp vơi đối tác để triển khai các giải pháp/dịch vụ liên kết (đối với các sp/dv có đối tác liên kết);\n- Xây dựng khung sản phẩm/giải pháp/hành trình KH (chính sách, quy trình,quy định, hướng dẫn cho từng sản phẩm, giải pháp/HTKH);\n- Xây dựng và triển khai các chương trình chăm sóc khách hàng, chương trình thúc đẩy kinh doanh\n- Theo phân công của Ban Giám Đốc Khối Khách hàng cá nhân",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Đầu Tư Tài Chính",
            "Ngân hàng",
            "Giải Pháp Cải Tiến",
            "Thanh Toán",
            "ABBANK - Ngân Hàng TMCP An Bình",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":33350000.0,
        "salary_mins":29900000.0,
        "salary_maxs":36800000.0
    },
    {
        "Title":"Kế Toán Trưởng",
        "Company":"Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
        "Location":"Ho Chi Minh, Ho Chi Minh City, Vietnam, Hà Nội, Vietnam, Phòng 17.02, Lầu 17, Tòa nhà Pearl Plaza, 561A Điện Biên Phủ, phường 25, Bình Thạnh, HCM",
        "Job Description":"• Biết lập kế hoạch tài chính cho công ty và kế hoạch thực hiện cho phòng Kế toán.\n• Xây dựng và đảm bảo tính thực thi hệ thống quản lý tài chính - kế toán phù hợp với quy định của pháp luật\n• Kiểm tra, quản lý, rà soát việc sử dụng chi phí, nguồn vốn của công ty và các thành viên công ty\n• Đảm bảo việc hạch toán kế toán đúng với pháp luật\n• Đánh giá, thẩm định, phân tích tính hiệu quả của các dự án, hợp đồng kinh tế để tư vấn cho BGĐ và HĐQT của công ty\n• Điều phối công việc và điều động nhân viên trong bộ phận quản lý\n• Phối hợp thực hiện các công việc với các phòng ban và theo yêu cầu của quản lý trực tiếp\n• Cụ thể công việc sẽ được trao đổi trực tiếp trong quá trình phỏng vấn",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp Tiếng Anh",
            "Lập Kế Hoạch Tài Chính",
            "Quản Lý Kế Toán",
            "Quản Lý Tài Chính",
            "Trách Nhiệm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Giao Tiếp Tiếng Anh",
            "Lập Kế Hoạch Tài Chính",
            "Quản Lý Kế Toán",
            "Quản Lý Tài Chính",
            "Trách Nhiệm",
            "Công Ty CP Tư Vấn Xây Dựng Quốc Tế (International Construction CONSULTANCY JSC)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Digital Marketing (Google Ads)",
        "Company":"CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG, LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
        "Location":"350 Võ Văn Kiệt, Cô Giang, 350 Đường Võ Văn Kiệt, Cô Giang, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"CÔNG VIỆC CHÍNH:\n• Thực hiện triển khai các chiến dịch quảng cáo trả phí của Google để đạt KPI đặt ra chung của team Digital.\n• Lập kế hoạch và chịu trách nhiệm triển khai tất cả các chiến dịch quảng cáo Google cho các sản phẩm điện thoại, máy tính bảng, phụ kiện...\n• Đo lường và báo cáo hiệu suất của tất cả các chiến dịch tiếp thị kỹ thuật số và đánh giá theo các mục tiêu (CPA, CPC, ROAS, CTR, Doanh số….)\n• Quản lý ngân sách, tài khoản quảng cáo, Feed shopping để đảm bảo hoạt động ổn tốt\n• Theo dõi, thống kê và phân tích số liệu, từ đó đưa ra các hiệu chỉnh và tối ưu các chiến dịch quảng cáo.\n• Đánh giá hiệu quả của các chiến dịch đang triển khai, tối ưu ngân sách cho từng chiến dịch để đảm bảo vừa hiệu quả của khách hàng và lợi nhuận của công ty.\n• Theo dõi thông tin về ngành hàng trên các group, làm việc và trao đổi với các phòng ban khác để cùng đạt mục tiêu tối ưu hóa các hạng mục quảng cáo online để đạt mục tiêu KPI doanh số.\n• Xử lý các vấn đề liên quan đến chính sách quảng cáo, phê duyệt quảng cáo.\n• Lập báo cáo và phân tích báo cáo.\n• Các công việc khác theo sự phân công của Trưởng phòng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"3",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "A/B Testing",
            "Data Analysis",
            "Google Ads",
            "Google Analytics",
            "Google Tag Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 5",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Bán lẻ/Bán sỉ",
            "A/B Testing",
            "Data Analysis",
            "Google Ads",
            "Google Analytics",
            "Google Tag Management",
            "CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG",
            "LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":22,
        "Age Max":35,
        "salary_avg_vnd":15500000.0,
        "salary_mins":13000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Kế Toán Tài Sản",
        "Company":"CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG, LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
        "Location":"350 Võ Văn Kiệt, Cô Giang, 350 Đường Võ Văn Kiệt, Cô Giang, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Quản lý và hạch toán phân hệ kế toán tài sản cố định (TSCĐ) và công cụ dụng cụ (CCDC).\n• Thực hiện ghi tăng TSCĐ/CCDC khi: Mua sắm, đầu tư xây dựng hoàn thành; Nhận bàn giao, điều chuyển nội bộ; Nhận tài sản biếu tặng, tài trợ (nếu có)\n• Thực hiện ghi giảm TSCĐ/CCDC khi: Thanh lý, nhượng bán tài sản; Điều chuyển, mất mát, hư hỏng; CCDC hết thời gian phân bổ\n• Theo dõi, tính và hạch toán khấu hao TSCĐ, phân bổ CCDC đúng quy định kế toán – thuế.\n• Thực hiện quy trình bàn giao tài sản: Lập biên bản bàn giao, điều chuyển; Theo dõi tài sản theo bộ phận sử dụng\n• Thực hiện quy trình thanh lý tài sản: Lập hồ sơ đề nghị thanh lý; Biên bản đánh giá hiện trạng\n• Biên bản thanh lý, ghi giảm tài sản và hạch toán lãi/lỗ\n• Tham gia kiểm kê tài sản định kỳ, đối chiếu sổ sách – thực tế, xử lý chênh lệch (nếu có).\n• Phối hợp với kiểm toán, cơ quan thuế trong các kỳ kiểm tra liên quan đến tài sản.\n• Lập các báo cáo quản trị, báo cáo tài sản theo yêu cầu.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Kế toán/Kiểm toán",
            "Kế Toán Tổng Hợp",
            "Kiểm Kê Tài Sản",
            "Sử Dụng Phần Mềm",
            "Thành Thạo Excel",
            "Quy Trình Bàn Giao",
            "CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG",
            "LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16000000.0,
        "salary_mins":14000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Chuyên Viên Kế Toán Thuế",
        "Company":"CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG, LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
        "Location":null,
        "Job Description":null,
        "Job Requirements":"• Tốt nghiệp Cao đẳng/Đại Học chuyên ngành Kế Toán, Kiểm Toán, Tài Chính;\n• Độ tuổi: 2001 - 1980\n• Có từ 3 năm kinh nghiệm làm việc ở vị trí Kế Toán Thuế/ Kế toán tổng hợp Chuyên Thuế\n• Đã từng tham gia thanh kiểm tra và quyết toán với Cơ Quan Thuế;\n• Trung thực, cẩn thận, tỷ mỉ trong công việc, chịu được áp lực cao, có trách nhiệm cao với công việc;\n• Kỹ năng lập, phân tích và tổng hợp các loại báo cáo thuế;\n• Sử dụng thành thạo tin học văn phòng (Word, Excel,…)\n• Am hiểu và nắm vững Luật Kế Toán, các quy định về Thuế, các Quy chế, Quy định và Quy trình liên quan đến hoạt động kinh doanh của Công ty.\nThời gian làm việc: 8h30 - 13h30; 13h30 - 17h30 (Thứ 2 đến thứ 7, thứ 7 làm việc tại nhà)",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Hàng tiêu dùng",
            "Kế Toán",
            "Kiểm Toán",
            "Soạn Báo Cáo",
            "Tài Chính",
            "Tin Học Văn Phòng",
            "CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG",
            "LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16000000.0,
        "salary_mins":14000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Actuarial Executive",
        "Company":"Dai-Ichi Life Vietnam",
        "Location":"149-151 Nguyễn Văn Trỗi, Phường Phú Nhuận, TP. HCM, 149-151 Nguyen Van Troi, Phu Nhuan Ward, HCMC",
        "Job Description":"Dai-chi Life Vietnam is the fast-growing, multi-channel market leader of local life insurance industry. A career in the Actuarial department will provide you an opportunity to be part of a young, dynamic and expanding team, who highly specializes in various areas of the actuarial works such as product development & pricing, capital & risk management, actuarial modelling and distribution initiatives.\nWe are seeking self-motivated and open-minded individuals, who are brave in the world of risk, to join us in making a difference.\n\nAccountabilities:\n1/ VALUATION & REINSURANCE:\n• Prepare internal and regulatory reports on key company financials, including but not limited to statutory valuation, capital management, regulatory reporting, insurance capital standard (ICS) and financial conditional report\n• Develop actuarial models using Prophet software to ensure that products or new regulations are promptly and accurately modelled\n• Conduct in-depth analysis of financial metrics, including persistency and source of profit analysis, with clear explanation of deviations from expectation\n• Actively participate in and support various data-oriented projects, such as customer behavior analysis, lapse prediction, using machine learning approach\n• Provide support to the management of company’s reinsurance portfolio\n2/ RISK & PROJECTS\n• Involve in various business support processes, including but not limited to Business Plan, Embedded Value preparation under TEV / ICS basis\n• Conduct experience studies, including Expense Study, Claim Study, Lapse Study\n• Provide support to Agency & Alternative Distribution Channel regarding compensation scheme, contests, payment, …",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Bảo Hiểm",
        "Field":"Bảo hiểm",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Mathematical Analysis",
            "Life Insurance",
            "Financial Analysis",
            "Actuarial Valuation",
            "Actuarial Modelling"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bảo Hiểm",
            "Định Phí Bảo Hiểm",
            "Bảo hiểm",
            "Mathematical Analysis",
            "Life Insurance",
            "Financial Analysis",
            "Actuarial Valuation",
            "Actuarial Modelling",
            "Dai-Ichi Life Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Định Phí Bảo Hiểm",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế toán Thanh toán - Chi Phí thu nhập từ trên 13 triệu",
        "Company":"CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG, LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
        "Location":"350 Võ Văn Kiệt, Cô Giang, 350 Đường Võ Văn Kiệt, Cô Giang, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Kiểm tra tính hợp pháp, hợp lý, hợp lệ hóa đơn chứng từ đề nghị thanh toán, tạm ứng của CBCNV trong Công ty. Trường hợp còn thiếu hoặc chứng từ chưa đầy đủ trả lại và hướng dẫn bổ sung.\n• Ghi nhận công nợ, chi phí theo từng bộ chứng từ thanh toán.\n• Lập Phiếu thu, Phiếu chi tiền mặt, UNC trên hệ thống phần mềm kế toán.\n• Lập báo cáo chi phí, công nợ phụ trách.\n• Lên lịch & chuẩn bị hồ sơ thanh toán cho các nhà cung cấp.\n• Đối chiếu công nợ phải trả, phải thu, tạm ứng trước khi chốt sổ kỳ kế toán.\n• Tập hợp, lưu trữ, bảo quản chứng từ, bảo mật số liệu kế toán. cung cấp tài liệu cần thiết cho kiểm toán.\n• Thực hiện các công việc khác theo sự phân công của cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":2.0,
        "Education":"Trung cấp",
        "Vacancy":"4",
        "Work Time":"8:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Cẩn Thận",
            "Công Nợ",
            "Kế Toán",
            "Phân Tích Chi Phí",
            "Phân Tích Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Bán lẻ/Bán sỉ",
            "Cẩn Thận",
            "Công Nợ",
            "Kế Toán",
            "Phân Tích Chi Phí",
            "Phân Tích Tài Chính",
            "CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG",
            "LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":26,
        "Age Max":45,
        "salary_avg_vnd":15000000.0,
        "salary_mins":13000000.0,
        "salary_maxs":17000000.0
    },
    {
        "Title":"Nhân Viên Phiên Dịch Tiếng Nhật",
        "Company":"Công Ty TNHH Y- Tec Việt Nam",
        "Location":"Số 2, đường số 9, Khu đô thị, công nghiệp và dịch vụ VSIP Hải Phòng, thuộc Khu Kinh tế Đình Vũ-Cát H, số 02 đường số 09 Khu CN VSIP Hải Phòng",
        "Job Description":"- Phiên dịch hiện trường, dịch họp cho quản lý người Nhật và nhân viên người Việt Nam\n\n- Phiên dịch và dịch các tài liệu liên quan đến nghiên cứu phát triển các sản phẩm cao su giảm chấn, phụ tùng ô tô\n\n- Hỗ trợ các công việc văn phòng khác theo yêu cầu cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Japanese Speaking",
            "Japanese"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Khác",
            "Japanese Speaking",
            "Japanese",
            "Công Ty TNHH Y- Tec Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Chuyên Viên Kinh Doanh - Senior Sales Executive (Motor)",
        "Company":"Hyosung Vietnam Corp",
        "Location":"Representative office - Vincom Le Thanh Ton, District 1, TP. HCM, Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Phát triển khách hàng mới và duy trì, chăm sóc các khách hàng hiện hữu.\n- Tìm kiếm, tiếp cận và chuyển đổi khách hàng từ đối thủ cạnh tranh.\n- Tư vấn và cung cấp các giải pháp kỹ thuật liên quan đến motor điện.\n- Phối hợp với bộ phận kỹ thuật và các phòng ban nội bộ để triển khai đơn hàng.\n- Đảm bảo hoàn thành chỉ tiêu doanh số cá nhân được giao.\n\n- Develop new customers and maintain existing accounts (factories, OEMs, contractors, motor distributors).\n- Acquire and convert customers from competitors.\n- Provide technical solutions and consultation related to industrial motors\n- Coordinate with technical and internal teams to implement orders.\n- Ensure achievement of individual sales targets.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sale"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Sale",
            "Hyosung Vietnam Corp",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Receptionist",
        "Company":"Mapletree Vietnam Management Consultancy Co., Ltd",
        "Location":"1060 Đường Nguyễn Văn LinhTân Phong, Quận 7, Thành phố Hồ Chí Minh, Floor 5, Mapletree Business Centre, 1060 Nguyen Van Linh Parkway, Tan Phong Ward, District 7, Ho Chi Minh City, Vietnam",
        "Job Description":"You will assist in manning the front office of Mapletree’s properties with another Receptionist.\n\nJob Responsibilities\n\n• Meet and greet guests at reception in a professional, approachable and friendly manner.\n\n• Managing the front desk reception duties such as handling incoming phone calls and registering visitors, which involves contacting the relevant staff that guests are meeting.\n\n• Maintain safe and clean reception area by complying with procedures and rules of the company.\n\n• Distribute all incoming mail and prepare for dispatch all outgoing mail and international courier.\n\n• Distribute domestic courier requests to internal and external messengers, coordinating on year-end bulk purchases and processing of invoices for courier dispatches.\n\n• Assist in employee programs as well as participate in projects aim at improving the operation of the front desk reception.\n\n• Deliver Building Management daily operational information to in-house tenants: all kind of notice, request, reminder…\n\n• Update tenant information on data\n\n• Other ad-hoc day to day reception duties.\n\n• Other job responsibilities assigned by the supervisor.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":1.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Administration",
            "Receptionist",
            "Lễ Tân",
            "Front Office Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Lễ Tân/Tiếp Tân",
            "Bất Động Sản/Cho thuê",
            "Administration",
            "Receptionist",
            "Lễ Tân",
            "Front Office Management",
            "Mapletree Vietnam Management Consultancy Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lễ Tân/Tiếp Tân",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Assistant Manager, Sales Strategy Development & Market Research",
        "Company":"CapitaLand Development (Vietnam)",
        "Location":"30th Floor, Tower 1, Capital Place, 29 Lieu Giai St., Ngoc Khanh Ward, Ba Dinh District, Hanoi, 30th Floor, Capital Place, 29 Lieu Giai, Ngoc Khanh Ward, Cong Vi District, Hanoi, Vietnam",
        "Job Description":"This role will be responsible for assisting the Strategy Development team in formulating and executing strategies to ultimately support the sales targets of the company. Key job scopes are:\n\n- Sales Strategy: Participate in the preparation and implementation of all aspects related to sales strategy, including pricing and policy formulation.\n- Internal Approvals and Reporting: Prepare recommendations for internal approvals, develop reports, and manage sales programs, project budget planning, and forecasting.\n- Coordination with Sales Team: Coordinate with sales team on sales-related matters to ensure smooth operations, including contracts and performance monitoring.\n- Market Research: Conduct market research as needed to support the department and company's requirements at various stages of projects.\n- Cross-Department Collaboration: Actively collaborate with internal departments to ensure the efficient execution of sales strategies.\n- Additional Duties: Perform other duties as required to support the overall objectives of the S&M department.\n\nBenefits:\n- Competitive Salary and a guaranteed 13th-month salary.\n- Annual variable bonus and performance-based salary reviews.\n- Comprehensive Health & Wellness Scheme (9 million/year).\n- Bao Viet Insurance for staff and dependents.\n- Worldwide top-up insurance (excluding the U.S.) for staff .\n- 14 days of annual leave plus 3 days for family events.\n- Continuous learning and development through in-house and on-the-job training.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Real Estate",
            "Strategic Planning",
            "Market Research",
            "Sales Strategy",
            "Market Intelligent"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phân Tích Dự Án Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Real Estate",
            "Strategic Planning",
            "Market Research",
            "Sales Strategy",
            "Market Intelligent",
            "CapitaLand Development (Vietnam)",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích Dự Án Bất Động Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"(Consumer Electronics) Channel Sales Expert",
        "Company":"Navigos Search's Client",
        "Location":"Keangnam Hanoi Landmark Tower, Keangnam, Mễ Trì, Nam Từ Liêm, Hà Nội, Việt Nam, Hanoi",
        "Job Description":"• Be in charge of sales of assigned accounts, in collaboration with related departments, from setting target, forecasting, managing purchasing order, releasing order, AR collection\n• Manage and allocate jobs to drive performance of sell-in as well as sell-out\n• Update and analyze marketing and competitor information\n• Establish and maintain good relationship with assigned customers\n• Report to direct supervisor on a weekly, monthly and quarterly basis\n• Cooperate with dealers to expand distribution channel\n• Other tasks assigned by Sales Manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Sales Channel Support",
            "Consumer Electronics",
            "Effective Communication",
            "Presentation Skills",
            "Sales Operation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Sales Channel Support",
            "Consumer Electronics",
            "Effective Communication",
            "Presentation Skills",
            "Sales Operation",
            "Navigos Search's Client",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Assistant Manager, Customer Relations",
        "Company":"CapitaLand Development (Vietnam)",
        "Location":"30th Floor, Tower 1, Capital Place, 29 Lieu Giai St., Ngoc Khanh Ward, Ba Dinh District, Hanoi, 30th Floor, Capital Place, 29 Lieu Giai, Ngoc Khanh Ward, Cong Vi District, Hanoi, Vietnam",
        "Job Description":"The key job scopes are:\n- Handle the issuing, signing & termination of Escrow Agreements, Sales and Purchase Agreements.\n- Receive, check the assignment dossiers, advise assignment procedures and process assignment confirmation.\n- Collect & check information of pink book dossiers, and work with relevant departments on pink book issue.\n- Work with consultants on pink book submission, hand over pink book to purchasers; and make payment request related to pink book.\n- Prepare hand-over minutes\n- Prepare relating reports on contract, pink book, assignment activities and status to control the workflow and deadline.\n- Provide services to the customers (solving their inquiries, request & complaints)\n- Control contract documentation for audit purpose\n- Participate in new initiatives and project brainstorming.\n- Follow and implement the Environmental Management System (ISO 14001) and the Environment, Health and Safety Management System of the Company.\n\nBenefits:\n- Competitive Salary and a guaranteed 13th-month salary.\n- Annual variable bonus and performance-based salary reviews.\n- Comprehensive Health & Wellness Scheme (9 million/year).\n- Bao Viet Insurance for staff and dependents.\n- Worldwide top-up insurance (excluding the U.S.) for staff .\n- 14 days of annual leave plus 3 days for family events.\n- Continuous learning and development through in-house and on-the-job training.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dịch Vụ Khách Hàng",
            "Quan Hệ Khách Hàng",
            "Chăm Sóc Khách Hàng"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bất Động Sản/Cho thuê",
            "Dịch Vụ Khách Hàng",
            "Quan Hệ Khách Hàng",
            "Chăm Sóc Khách Hàng",
            "CapitaLand Development (Vietnam)",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Phát Triển Thị Trường và Kênh Phân Phối - Director of Market & Channel Development (Motor)",
        "Company":"Hyosung Vietnam Corp",
        "Location":"Representative office - Vincom Le Thanh Ton, District 1, TP. HCM, Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Xây dựng và triển khai chiến lược phát triển kênh phân phối motor điện\n- Mở rộng và quản lý mạng lưới nhà phân phối/đại lý trên toàn quốc chuyên về motor điện\n- Chịu trách nhiệm về doanh thu kênh và kết quả kinh doanh sản phẩm motor điện\n- Xây dựng chính sách giá, chương trình chiết khấu và cơ chế hợp tác với đối tác\n- Phân tích xu hướng thị trường và đối thủ cạnh tranh, đề xuất các chiến lược cạnh tranh phù hợp\n- Xây dựng và dẫn dắt đội ngũ kinh doanh\n\n- Develop and implement channel distribution strategies in the industrial motor.\n- Expand and manage a nationwide distributor/agent network specializing in industrial motors.\n- Responsible for channel revenue and motor sales performance.\n- Develop pricing policies, discount schemes, and partnership mechanisms.\n- Analyze market trends and competitors, proposing competitive strategies.\n- Build and lead the sales team.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Quản Lý Đại Lý",
            "Xây Dựng Hệ Thống Kênh Phân Phối",
            "Phát Triển Kênh Phân Phối",
            "Hyosung Vietnam Corp",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám đốc tài chính tập đoàn (Kinh nghiệm tại các Chủ đầu tư Bất động sản lớn, lương rất hấp dẫn)",
        "Company":"CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ TÀI CHÍNH QUỐC TẾ VFI",
        "Location":"Số 6 Nguyễn Xuân Linh, Yên Hoà, Hà Nội, 167A Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, TP. HCM, 06 P. Nguyễn Xuân Linh, Trung Hòa Nhân Chính, Cầu Giấy, Hà Nội",
        "Job Description":"1. Quản trị tài chính chiến lược\n• Phối hợp xây dựng kế hoạch tài chính dài hạn & ngắn hạn phù hợp với chiến lược đầu tư dự án.\n• Dự báo dòng tiền, tối ưu hóa cấu trúc vốn và quản lý chi phí.\n• Phân tích tài chính để hỗ trợ ra quyết định đầu tư, huy động vốn, tái cấu trúc tài chính.\n2. Kiểm soát kế toán & báo cáo\n• Giám sát hệ thống kế toán tuân thủ chuẩn mực Việt Nam và quốc tế (VAS/IFRS nếu áp dụng).\n• Đảm bảo hoạt động báo cáo tài chính chính xác, kịp thời cho cổ đông, cơ quan quản lý.\n• Chuẩn hóa quy trình nội bộ, kiểm soát chi phí hiệu quả.\n3. Quản lý vốn & quan hệ ngân hàng\n• Tối ưu hoá chi phí vay, quản lý dòng tiền, thanh toán & thu hồi công nợ.\n• Thiết lập, duy trì mối quan hệ chiến lược với ngân hàng, định chế tài chính, quỹ đầu tư.\n4. Hỗ trợ M&A và huy động vốn\n• Tham gia đánh giá, thẩm định tài chính dự án M&A, liên doanh chiến lược.\n• Lên kế hoạch và triển khai huy động vốn (trái phiếu, vốn cổ phần, project finance).\n5. Quản trị rủi ro & tuân thủ\n• Thiết lập hệ thống kiểm soát rủi ro tài chính.\n• Đảm bảo tuân thủ pháp luật, quy định thuế, báo cáo cho cơ quan có thẩm quyền.\n6. Lãnh đạo & phát triển đội ngũ\n• Xây dựng & đào tạo đội ngũ tài chính – kế toán chuyên nghiệp.\n• Xây dựng KPIs & theo dõi hiệu quả công việc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kế Toán",
            "Lãnh Đạo",
            "Phân Tích Tài Chính",
            "Quản Trị Ngân Hàng",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Soát Viên Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Kế Toán",
            "Lãnh Đạo",
            "Phân Tích Tài Chính",
            "Quản Trị Ngân Hàng",
            "Tài Chính",
            "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ TÀI CHÍNH QUỐC TẾ VFI",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kiểm Soát Viên Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":172500000.0,
        "salary_mins":115000000.0,
        "salary_maxs":230000000.0
    },
    {
        "Title":"Phó Tổng Giám Đốc M&A (Trọng Tâm: TỪNG BÁN THÀNH CÔNG CÁC DỰ ÁN BĐS, kinh nghiệm làm tại các Tập đoàn BĐS lớn)",
        "Company":"CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ TÀI CHÍNH QUỐC TẾ VFI",
        "Location":"Số 6 Nguyễn Xuân Linh, Yên Hoà, Hà Nội, 06 P. Nguyễn Xuân Linh, Trung Hòa Nhân Chính, Cầu Giấy, Hà Nội",
        "Job Description":null,
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Bđs",
            "M&A",
            "Quản Lý Stakeholder",
            "Quản Trị Rủi Ro",
            "Đàm Phán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Bđs",
            "M&A",
            "Quản Lý Stakeholder",
            "Quản Trị Rủi Ro",
            "Đàm Phán",
            "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ TÀI CHÍNH QUỐC TẾ VFI",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":172500000.0,
        "salary_mins":115000000.0,
        "salary_maxs":230000000.0
    },
    {
        "Title":"Procurement Specialist (Technical Sourcing)",
        "Company":"Công Ty TNHH Ajax Systems Việt Nam",
        "Location":"KCN Minh Đức, Hưng Yên, Mỹ Hào, Hưng Yên, Việt Nam, near VSIP Hải Dương, Hà Nội, Vietnam, KCN Minh Đức, Hưng Yên, My Hao District, Hung Yen, Vietnam",
        "Job Description":"Main responsibilities:\n● Identify, evaluate, and onboard new suppliers of components, materials, tools, and services in line with business needs.\n● Source and purchase components/products (electronic, enclosure parts, electromechanics, custom elements) according to technical specifications.\n● Lead sourcing of plastic injection, aluminum die-casting, rubber parts & electronic components\n● Work closely with Engineering on NPI & tooling/mold development\n● Review technical drawings, specifications & production processes\n● Select suitable equivalents for electronic components based on technical requirements.\n● Negotiate pricing, terms, and conditions with suppliers to secure the best commercial and quality outcomes.\n● Manage supplier contracts, ensuring compliance, performance, and value.\n● Oversee procurement processes for tools, equipment, and consumables from China, Europe, and the USA for production.\n● Monitor and control delivery schedules, quality, completeness, pricing, and related documentation.\n● Prepare and coordinate contracts, manage orders and payments.\n● Continuously analyze market trends and procurement data to identify cost-saving opportunities and minimize risks.\n● Maintain and enhance supplier relationships to support long-term business objectives.\n● Collaborate cross-functionally with internal departments to ensure procurement supports broader business goals.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Supply Chain",
            "Purchase Management",
            "Thu Mua",
            "Sourcing",
            "Procurement"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hệ thống CNTT & Thiết bị",
            "Supply Chain",
            "Purchase Management",
            "Thu Mua",
            "Sourcing",
            "Procurement",
            "Công Ty TNHH Ajax Systems Việt Nam",
            "Hưng Yên",
            "Hải Dương",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Xây Dựng/ Civil Engineer",
        "Company":"Công Ty TNHH Khí Công Nghiệp Messer Việt Nam",
        "Location":"Messer Hai Phong, Tòa nhà MB, số 6 lô 30A Lê Hồng Phong, Lạc Viên, Ngô Quyền, Hải Phòng",
        "Job Description":"• Tham gia lập kế hoạch, tổ chức và giám sát các hoạt động thi công xây dựng của dự án\n• Kiểm tra và kiểm soát việc tuân thủ thiết kế, tiêu chuẩn kỹ thuật, biện pháp thi công và các quy định hiện hành\n• Phối hợp với Giám đốc dự án, Quản lý dự án, tư vấn giám sát, nhà thầu và các bên liên quan trong quá trình triển khai thi công\n• Theo dõi tiến độ, chất lượng, khối lượng, chi phí và an toàn lao động tại công trường\n• Rà soát, góp ý hồ sơ kỹ thuật, bản vẽ thi công, biện pháp thi công và các hồ sơ liên quan\n• Tham gia nghiệm thu công việc, nghiệm thu giai đoạn, nghiệm thu hoàn thành hạng mục/công trình\n• Hỗ trợ quản lý và kiểm soát hồ sơ pháp lý, hồ sơ kỹ thuật và hồ sơ hoàn công của dự án\n• Phát hiện, đánh giá và đề xuất biện pháp xử lý các vấn đề phát sinh trong quá trình thi công\n• Báo cáo định kỳ và đột xuất về tình hình thi công cho Quản lý dự án và Giám đốc dự án",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Autocad",
            "Construction Management",
            "Microsoft Project",
            "Problem-solving",
            "Công Ty TNHH Khí Công Nghiệp Messer Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19250000.0,
        "salary_mins":18000000.0,
        "salary_maxs":20500000.0
    },
    {
        "Title":"Nhân Viên Nhân Sự Tổng Vụ",
        "Company":"CÔNG TY CỔ PHẦN GIẶT ỦI XANH",
        "Location":"Lô A57/II-A58/II, Đường số 2D, KCN Vĩnh Lộc, phường Bình Tân, TP. HCM., Khu Công Nghiệp Vĩnh Lộc, Đường Số 5, Bình Hưng Hòa B, Bình Tân, Hồ Chí Minh, Việt Nam",
        "Job Description":"Thời gian làm việc: từ thứ 2 - thứ 7; làm online hai thứ 7/ tháng\nSáng: 8:00 - 12:00\nChiều: 13:00 - 17:00\nCác công việc chính\n• Quản lý nhân sự:\n• Hỗ trợ việc Chấm công, tính lương, thưởng và các phúc lợi khác cho nhân viên.\n• Thực hiện và hoàn thiện các thủ tục liên quan đến hợp đồng lao động, bảo hiểm xã hội, bảo hiểm y tế, thuế thu nhập cá nhân.\n• Cập nhật thông tin biến động nhân sự (tuyển mới, nghỉ việc, luân chuyển).\n• Giải quyết các vấn đề phát sinh liên quan đến nhân sự, khiếu nại, tố cáo.\n• Hỗ trợ tuyển dụng và đào tạo:\n• Lập kế hoạch tuyển dụng và đăng tin tuyển dụng.\n• Sàng lọc hồ sơ và phối hợp với các bộ phận khác để lựa chọn ứng viên.\n• Thực hiện thủ tục hợp đồng cho nhân viên mới và hướng dẫn về chính sách của công ty.\n• Hỗ trợ công tác đào tạo và phát triển nhân sự.\n• Quản lý hành chính văn phòng:\n• Theo dõi và cấp phát văn phòng phẩm, nhu yếu phẩm.\n• Quản lý tài sản, trang thiết bị văn phòng và sửa chữa khi cần thiết.\n• Mua sắm vật tư, thiết bị theo yêu cầu của các phòng ban.\n• Quản lý ra vào cổng.\n• Làm việc với bảo vệ, lao công.\n• Quản lý và thanh toán các chi phí hành chính như điện, nước, internet, dịch vụ khác.\n• Hỗ trợ tổ chức sự kiện:\n• Phối hợp chuẩn bị và tổ chức các sự kiện của công ty như tiệc sinh nhật, hội thảo, sự kiện nội bộ.\n• Công việc khác:\n• Hỗ trợ ban lãnh đạo các công việc hành chính theo yêu cầu.\n• Sao chụp, in ấn tài liệu, hồ sơ.\n• Tham gia quản lý các chi phí liên quan đến xe cộ (bảo dưỡng, xăng xe, điều động).",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Làm Việc Nhóm",
            "Quản Lý Hành Chính",
            "Quản Lý Nhân Sự",
            "Tuyển Dụng",
            "Đào Tạo"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Làm Việc Nhóm",
            "Quản Lý Hành Chính",
            "Quản Lý Nhân Sự",
            "Tuyển Dụng",
            "Đào Tạo",
            "CÔNG TY CỔ PHẦN GIẶT ỦI XANH",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":18,
        "Age Max":40,
        "salary_avg_vnd":13500000.0,
        "salary_mins":12000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Production Planner",
        "Company":"CÔNG TY TNHH AJAX SYSTEMS VIỆT NAM",
        "Location":"Ajax Systems Factory, Hung Yen, KCN Minh Đức, Hưng Yên, My Hao District, Hung Yen, Vietnam",
        "Job Description":"Employee's Duties\n1. Must know:\n• organization of production and accounting of the production process;\n• production capacity of the enterprise, the nomenclature of products produced, types of performed works (services);\n• the procedure for developing production programs and daily shift tasks;\n• specialization of departments, sites, and production connections between them;\n• resolutions, orders, methodical and regulatory materials on production planning issues at the enterprise;\n• the basics of the production technology of the enterprise's products, the basics of economics, labor organization, and management;\n• rules and norms of labor protection, safety technology, industrial sanitation, and fire protection.\n2. Manages work on operational regulation using computer equipment, communications, and connections of production progress, ensuring rhythmic output of products by the production plan and supply contracts.\n3. Manages the development of production plans and calendar schedules of production at the enterprise and its divisions, their adjustment during the planning period, and the development and implementation of standards for production operational planning. Formation of production plans with a planning horizon of a day, a week, or a month.\n4. Ensures daily operational accounting of the production process, execution of daily tasks for the release of finished products according to the quantity and nomenclature of products, control over the condition and completeness of work-in-progress, and control of the supply of materials for the production program.\n5. Coordinates the work of the enterprise`s divisions, and takes measures to ensure the rhythmic execution of production calendar plans and the prevention and elimination of violations during the production process.\n6. Operational re-planning of production based on operational data on supplies.\n7. Forecasts the terms of readiness for shipment orders based on the production program and previously accepted orders. Keeps forecast dates in the order database up-to-date for logistics information purposes.\n8. Work with the supply department and control ensuring production needs.\n9. Assistance in the automation of the operational production planning system.\n10. Ensuring activities in accordance with the requirements of the Quality Guidelines.\n11. Participating in setting priority goals in the area of quality that can be measured.\n12. Conducts work on the identification and development of technical innovations, scientific discoveries and inventions, and best practices that contribute to the improvement of technology, organization of production, and the growth of labor productivity.\n13. Application and provision of a process approach for the implementation of production activities in the performance of job duties.\n14. Participation in the ongoing analysis of the effectiveness of applied actions in the area of process and product quality.\n15. Improves his qualifications by participating in seminars and training.\n16. Knows, understands, and applies current regulatory documents related to his activities. Fulfills the requirements of current legislation, decisions, and orders of management.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Sản xuất",
            "Analytical Skills",
            "Econometrics Analysis",
            "Excel",
            "Financial Analysis",
            "ICS Software",
            "CÔNG TY TNHH AJAX SYSTEMS VIỆT NAM",
            "Hưng Yên"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":24150000.0,
        "salary_mins":2300000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"In-House Denim Designer",
        "Company":"Saitex International Dong Nai (VN)",
        "Location":"Saitex Dong Nai, Plot 225, Amata IZ, Bien Hoa, Dong Nai",
        "Job Description":"• Collaborate closely with the manager to conceptualize and build cohesive seasonal collections for Saitex Mill and Saigon Blue brands.\n• Research and analyze international denim market trends, consumer preferences, and competitive landscape to inform collection direction.\n• Create design concepts, mood boards, and technical sketches, develop collection themes, color stories, and silhouette ranges that align with brand positioning and appeal to international customer base.\n• Propose strategic combinations of different fabric selections, trim specifications, wash development, and technical package creation to deliver cohesive, market-ready denim products that showcase versatility, innovation and washing expertise.\n• Collaborate with the related departments to ensure collections meet international customer needs and commercial objectives and ensure designs are manufacturable and efficient.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Thiết Kế",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Adobe Creative Suite",
            "Communication Skills",
            "Fabric Technology",
            "Fashion Design"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Thời Trang/Trang Sức",
            "Dệt may/May mặc/Giày dép",
            "Adobe Creative Suite",
            "Communication Skills",
            "Fabric Technology",
            "Fashion Design",
            "Saitex International Dong Nai (VN)",
            "Đồng Nai"
        ],
        "Industry1":"Thiết Kế Thời Trang/Trang Sức",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Engineer, Manufacturing Process (New Plant)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"Thang Long Industrial Park II, Hung Yen, Vietnam, Bắc Ninh, Việt Nam, Hà Nội, Việt Nam, P-15, Thang Long I IP, Thien Loc Ward, Hanoi and Plots T8 and T9 in Thang Long II IP, Duong Hao Ward, Hung Yen",
        "Job Description":"Your Job\nEstablish and optimize process platforms to provide technical support for product production; analyze and address process anomalies to ensure product quality and reliability.\nWhat You Will Do\n• Transfer and apply OMS production process knowledge from Zhuhai to the Hung Yen factory.\n• Continuously optimize production processes to improve efficiency, reduce complexity, and standardize procedures.\n• Stabilize and enhance the quality and efficiency of key process steps.\n• Train employees on processes and evaluate their qualifications for job positions.\n• Develop and maintain up-to-date process documentation.\n• Collaborate with product engineers to improve specific product processes and implement enhancement solutions.\n• Analyze and resolve non-conforming or scrapped products, proposing corrective actions.\n• Support management by undertaking additional related tasks as assigned.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Electrical Engineering",
            "Mechanical Engineering",
            "Six Sigma"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Communication Skills",
            "Electrical Engineering",
            "Mechanical Engineering",
            "Six Sigma",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hưng Yên",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Key Account & Business Development Specialist (Pharmacy Retail Chain)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Tòa nhà Vinamilk – Số 10 Tân Trào, P. Tân Mỹ, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"Chuyên viên Kinh doanh & Phát triển Khách hàng Chuỗi chịu trách nhiệm triển khai các quy trình kinh doanh và đa chức năng tại cấp chi nhánh của Nhà phân phối, thể hiện tinh thần trách nhiệm và cam kết. Vai trò này được thực hiện trực tiếp và thông qua việc quản lý đội ngũ nhằm đảm bảo sự hiện diện vượt trội của thương hiệu trên kênh bán lẻ trực tuyến và ngoại tuyến, đồng thời mang lại giá trị vượt trội cho người tiêu dùng và khách hàng, phù hợp với Giá trị và Nguyên tắc của Vinamilk.\n\nMô tả công việc\n• Giám sát việc triển khai và theo dõi thực hiện các kế hoạch hành động chi tiết, hoạt động bán hàng nhằm đạt được các mục tiêu tổng thể cho chuỗi khách hàng trọng điểm (doanh thu, chi phí, độ phủ, phân phối, hình ảnh, thị phần...).\n• Tổng hợp thông tin đấu thầu và thực hiện các công việc hỗ trợ liên quan đến toàn bộ quy trình đấu thầu/chuẩn bị mua sắm cho chuỗi khách hàng trọng điểm (liên hệ thủ tục hồ sơ, hỗ trợ đào tạo, tư vấn, giải quyết vấn đề...) để đạt kết quả kinh doanh chung.\n• Xây dựng chính sách và chương trình phù hợp để thâm nhập và phát triển sản phẩm Vinamilk tại các điểm bán lẻ.\n• Lập kế hoạch và đánh giá hoạt động triển khai/chăm sóc/khai thác của nhân viên hàng tháng đối với danh sách khách hàng mục tiêu (chuỗi khách hàng được chuyển giao, khách hàng tiềm năng, điểm bán có hoặc chưa từng mua sản phẩm công ty...). Xác định và đánh giá cơ hội kinh doanh mới (mở điểm bán mới, tăng SKU/điểm bán, tăng tồn kho...) để khai thác tối đa cơ hội từ khách hàng.\n• Giám sát việc thực hiện hợp đồng và quản lý quan hệ khách hàng.\n• Tổ chức triển khai và giám sát thực hiện các chương trình trade marketing, hoạt động hỗ trợ bán hàng và khuyến mãi thương mại (như khuyến mãi, trưng bày, ra mắt sản phẩm, truyền thông...) cho khách hàng chuỗi để đảm bảo chính xác và hiệu quả.\n• Duy trì và nâng cao chất lượng dịch vụ, chăm sóc khách hàng tốt nhất, xây dựng mối quan hệ bền chặt với khách hàng và nhà phân phối trong khu vực.\n• Chịu trách nhiệm quản lý, giám sát, kiểm soát và đánh giá việc sử dụng nguồn lực liên quan đến bán hàng và khách hàng chuỗi (ngân sách vận hành, nhân sự, tài sản, hoạt động hỗ trợ...) một cách hiệu quả và tuân thủ quy định.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Khác",
        "Field":"Hàng tiêu dùng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Key Account Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Hàng tiêu dùng",
            "Key Account Management",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Key Account & Business Development Manager (Pharmacy Retail Chain)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Vinamilk Tower, No. 10 Tan Trao, Tan Phu Ward, District 7, HCM City., Khu vực tuyển xem trong phần mô tả, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"ABOUT THE ROLE:\nKey Account & Business Development Manager (Pharmacy Retail Chain) is responsible for leading all business and multifunctional processes at Distributor’s branches level via demonstrating stewardship behavior. This is achieved personally, and through the management of people that delivers superior retail presence on & offline and superior consumer & customer value in line with Vinamilk’s Purpose Values & Principles.\n\nJOB DESCRIPTION:\n• Primary responsibility entails overseeing the implementation at lower levels and monitoring the execution of detailed action plans and sales activities aimed at achieving the overall objectives assigned for the Key Account Chain: (revenue, costs, coverage, distribution, image, market share...).\n• Consolidate tender information and execute support tasks related to the entire tendering process/procurement preparation for Key Account Chain and Key Account Chain (liaise with documentation procedures, provide training assistance, consulting, task resolution, etc.) to achieve overall business outcomes.\n• Formulate appropriate policies and programs related to the penetration and development of Vinamilk products into various retail points.\n• Plan and evaluate the execution/access/care/exploitation efforts of staff within the month concerning the target customer list (transferred Key Account Chain, designated Key Account Chain potential customers, retail points with or without previous company product purchases...).\n• Identify and assess new business opportunities (potential to open new retail points, increase SKU/retail points, increase inventory reserves for retail points...) to exploit optimal sales opportunities from customers.\n• Supervise the execution, implementation, and management of customer contracts.\n• Organize deployment and oversee the execution of trade marketing programs, sales support activities, and commercial promotion efforts (such as promotions, displays, product launches, communication activities...) targeted at Key Account Chain to ensure accuracy and effectiveness.\n• Maintaining and enhancing service quality and providing the best customer care, fostering strong relationships with Key Account Chain customers and Distributors within the customer's geographical area.\n• Take responsibility for the management, monitoring, control, and evaluation of the utilization of resources related to sales and Key Account Chain (operational budget, personnel, assets, support activities...) efficiently and in compliance with regulations.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Business Strategy",
            "Negotiation Skills",
            "Retail Knowledge",
            "Sales Experience",
            "Trade Marketing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Business Strategy",
            "Negotiation Skills",
            "Retail Knowledge",
            "Sales Experience",
            "Trade Marketing",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh",
            "Khác"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":35,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Ban Vận Hành Bán Hàng Siêu Thị (MT Operations Manager)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Hà Nội, Hồ Chí Minh, Việt Nam, Đà Nẵng, Hải Châu, Đà Nẵng, Việt Nam, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"MAIN TASKS:\n\n1. Sales Planning and Execution:\n- Implement and oversee sales plans and activities to achieve targets for supermarket chains.\n- Coordinate with Customer Relationship Managers (CRM) to develop and execute partner, brand, and market development plans.\n- Analyze and evaluate KPIs for employees to ensure targets are met.\n2. Partner and Market Development:\n- Work with CRM to develop and maintain relationships with supermarket partners.\n- Monitor product presence and compliance with display standards at sales points.\n3. Team Development:\n- Recruit, train, and evaluate the performance of subordinate staff.\n- Ensure adherence to operational procedures and standards.\n4. Customer Relationship Management:\n- Evaluate the quality of services provided to supermarkets.\n- Build and maintain good relationships with supermarket management and partners.\n5. Budget and Cost Management:\n- Manage and control the budget and operational costs effectively.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":6.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Relationship Building",
            "Key Account Management",
            "Sales Operation",
            "Modern Trade",
            "Sale manager"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Relationship Building",
            "Key Account Management",
            "Sales Operation",
            "Modern Trade",
            "Sale manager",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hà Nội",
            "Hồ Chí Minh",
            "Đà Nẵng"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chief Accountant",
        "Company":"Brady Corporation",
        "Location":"Bắc Ninh, Việt Nam, Hà Nội, Việt Nam",
        "Job Description":"Job Purpose\n• As the Chief Accountant at Brady in Vietnam, your will responsible for overseeing various financial and accounting activities to ensure accurate and compliance financial reporting. You'll work closely with various teams, handle tax compliance, liaise with auditors, oversee contracts, and provide\nfinancial analysis support when necessary.\n\nReports to: Finance Manager/Assistant Finance Manager\n\nKey Responsibilities\n1. Accounting & Financial Reporting:\n• Prepare and post manual journal entries and review all accounting entries in SAP.\n• Perform a final check before monthly, quarterly, and annual closing to ensure no pending balances.\n• Reconcile and compile monthly sales reports (SSM) to ensure they align with SAP sales numbers.\n• Prepare monthly general Excess & Obsolete accrual and conduct analysis to minimize inventory exposure.\n• Review employee Concur claims to ensure all expenses are reflected in the correct General Ledger (GL) accounts.\n• Prepare and submit interim and final Annual Financial Reports (AFR) to the Corporate Tax team.\n• Perform account reconciliations between US GAAP and Vietnamese GAAP for tax, audit, and management reporting purposes.\n• Manage cash flow to ensure sufficient funds for operations and investments and collaborating with the treasury team and bankers.\n2. Tax & Regulatory Compliance:\n• Set up and maintain the e-invoice system to ensure full compliance with Vietnam's updated tax laws.\n• Prepare and submit quarterly VAT reports to the local authorities.\n• Handle all direct and indirect tax compliance requirements.\n• Collaborate effectively with tax authorities as needed.\n• Prepare and submit Corporate Income Tax (CIT) returns, Transfer Pricing (TP) forms, and other regulatory reports on time.\n• Prepare and submit semi-annual and annual Investment Supervision and Assessment Reports (e.g., Form 13 and Form 17).\n• Prepare quarterly service fee cross-charges to other SEA regions.\n• Prepare loan reports for the Central Bank if the company has intercompany loans.\n3. Costing & Financial Analysis:\n• Manage the yearly company cost roll and activity rate settings to determine inventory standard costs.\n• Conduct customer margin analysis in collaboration with the sales team to enhance company profitability.\n• Lead the annual budgeting activity, including cost center and COGS budgets.\n• Perform monthly financial result analysis, manufacturing variance analysis, comparing actuals against budget.\n4. Hr & Administration:\n• Maintain employee personnel files (P-files) to ensure accuracy and compliance.\n• Support the monthly payroll process, including SAP entry and coordination.\n• Assist with the documentation and recording-keeping for employee Personal Income Tax (PIT).\n• Contribute to payroll auditing activities in local context.\n• Maintain and Organize all HR documentation and records in local context.\n• Coordinate employee insurance records and associated documentation.\n• Providing assistance with document translation as required.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Chief Accountant Certificate",
            "Financial Reporting",
            "SAP",
            "Tax Compliance",
            "Vietnamese Accounting Standards"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Kế toán/Kiểm toán",
            "Chief Accountant Certificate",
            "Financial Reporting",
            "SAP",
            "Tax Compliance",
            "Vietnamese Accounting Standards",
            "Brady Corporation",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Quản Trị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Bộ Phận Vận Hành Bán Hàng Siêu Thị (Senior Manager of MT Operations)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Số 10 Tân Trào, Phường Tân Phú, Quận 7, Hà Nội, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"Chịu trách nhiệm trước GĐ Kênh Siêu thị về:\n1. Tổ chức triển khai các kế hoạch, hoạt động bán hàng và quản lý kết quả: Triển khai và đánh giá việc thực hiện các kế hoạch nhằm đạt các mục tiêu được giao (doanh số, tăng trưởng doanh số theo ngành hàng, tăng trưởng, bao phủ, hình ảnh, thị phần trưng bày, sự hiện diện sản phẩm (visibility), nguồn lực…). đối với (chuỗi) siêu thị, khách hàng tại miền phụ trách\n2. Phối hợp với Quản lý Khách hàng trong tổ chức triển khai, thực hiện và đánh giá sự tuân thủ trong thực thi về các kế hoạch phát triển khách hàng, đối tác, thương hiệu, thị trường: Kiểm soát việc triển khai, thực hiện các kế hoạch liên quan đến các hoạt động HTTM (khuyến mãi, khuyến dùng), hỗ trợ bán hàng, hoạt động xúc tiến thương mai kênh siêu thị. truyền thông, kích hoạt thương hiệu (listing sản phẩm mới; khai trương siêu thị mới; trưng bày, khuyến mãi, thuê ụ,kệ…)\n3. Phát triển tổ chức: Tuyển dụng, huấn luyện, đánh giá kết quả thực hiện công việc của nhân viên cấp dưới\n4. Xây dựng quan hệ khách hàng, dịch vụ khách hàng tốt đẹp: Kiểm soát chất lượng các dịch vụ cung ứng đến các siêu thị trên đia bàn (đặt hàng, giao hàng, xuất/ trả hàng, luân chuyển và kiểm soát hàng hư hỏng/ hàng cận hạn sử dụng…)\n5. Quản lý ngân sách, chi phí, nguồn lực nhằm đạt các mục tiêu chung về: doanh thu, thị phần, phân phối, trưng bày, hình ảnh, sự hiện diện… được cấp trên giao.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Relationship Building",
            "Key Account Management",
            "Sales Operation",
            "Modern Trade",
            "Sale manager",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"HR & Administration Specialist",
        "Company":"Công Ty TNHH Chỉ May American & Efird Việt Nam",
        "Location":"Lô 32, 33, KCN Nhơn Trạch 6, Xã Phước An, Tỉnh Đồng Nai, Lot No. 32-33, Nhon Trach 6 IP, Phuoc An commune, Dong Nai Province, Vietnam",
        "Job Description":"Overall Responsibility\nSupport overall Human Resources activities + Manage reception tasks and vendor coordination.\n\nMain Responsibilities\n\nSupport onboarding process for new joiners: input information into HRM system, prepare employee ID cards, and arrange name card printing when required.\n\nUpdate HR systems: update master files and HRM system in case of changes; collect documents from Security and distribute to relevant persons.\n\nHandle labor contracts and appendices: send assessment notifications, prepare labor contracts/appendices, arrange signing and filing.\n\nHandle PIT code and dependent registration: register Personal Income Tax (PIT) codes and dependents with the Tax Department.\n\nHandle Social Insurance and related benefits: process increase/decrease reports (including sickness, maternity, and paternity benefits), if any.\n\nHandle PTI insurance: process increase/decrease reports and support employees with PTI reimbursement procedures.\n\nSupport OS management: check OS attendance and prepare salary reports in a timely manner.\n\nOrganize health checks: coordinate annual health check-ups and occupational disease examinations for relevant employees in accordance with regulations.\n\nManage supplier contracts: review and follow up on supplier contracts, update information, and collect new quotations for new contracts or contract extensions.\n\nManage reception tasks and vendor coordination.\n\nPerform other tasks as assigned by the supervisor.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Dệt may/May mặc/Giày dép",
            "Computer Skills",
            "Effective Communication",
            "Teamwork",
            "Work under pressure",
            "Confidential Working",
            "Công Ty TNHH Chỉ May American & Efird Việt Nam",
            "Đồng Nai"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Sales Engineer",
        "Company":"Công ty TNHH Panasonic Electric Works Việt Nam",
        "Location":"Charmvit Tower – 117 Tran Duy Hung, Cau Giay, Ha Noi, Hồ Chí Minh, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Achieve assigned sales targets for ECM products (Wiring Devices, Switchgear, Fire Alarm Systems, Power Tools, Solar).\n• Expand B2B market by identifying potential partners (M&E companies, contractors, project owners, consultants) and developing new partnerships.\n• Approach and follow up on projects, coordinate with distributors to meet sales goals.\n• Define project scope, allocate resources, and implement action plans.\n• Provide pre-sales technical support and solutions to strengthen customer relationships and promote Panasonic brand approval.\n• Maintain and update customer database; build long-term relationships.\n• Enhance brand awareness through technical seminars and presentations.\n• Regularly visit customers for project updates and timely support.\n• Collaborate with distributors to secure orders and ensure customer satisfaction.\n• Support ECM Sales & Marketing activities when needed.\n• Prepare monthly reports and update project pipeline.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Electrical Knowledge",
            "Mechanical",
            "PLC Programming",
            "PLC Programming",
            "SolidWorks"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Điện/Điện tử",
            "Autocad",
            "Electrical Knowledge",
            "Mechanical",
            "PLC Programming",
            "PLC Programming",
            "SolidWorks",
            "Công ty TNHH Panasonic Electric Works Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Manager, Risk Management",
        "Company":"FWD Vietnam Life Insurance Company Limited",
        "Location":"Ho Chi Minh City, Vietnam, 11th Floor, Diamond Plaza Building, 34 Le Duan Street, Ben Nghe Ward, District 1, Ho Chi Minh City, Vietnam",
        "Job Description":"• Collaborate with the First Line of Defense to implement an effective ERM Policy, Risk Appetite Framework, risk management policies and procedures to manage different types of risks and establish strong relationship with local stakeholders and Group Office (GO)\n• Assist the HoRM in establishing and implementing an internal control system to align with Group standards, local regulations and the Corporate Governance Framework; (ii) lead defining and executing annual ICFR plan; (iii) conduct annual Risk and Internal Control Certification to GO.\n• Provides holistic independent view on risk issues, review and challenge risk assessments and the mitigation strategies proposed by first line; maintain and update Company Risk Profile with timely communication and escalation to relevant Governance functions; coordinate with business users in regular risk assessment process to identify new risks, controls, and actions to reduce or mitigate identified risks.\n• Support the team to develop effective risk management tool to support the Group Risk Management Framework and regulatory requirement\n• Support the team in developing fraud management framework, including developing automated tool to early prevent fraud suspicion.\n• Support HoRM to conduct report to Senior Management, the Board and relevant Committee the key risks of the company and monitor mitigation plans performed by first line\n• Ensure risk incidences were properly handled and escalated where necessary\n• Assist HoRM to promote risk management culture in the entire business unit\n• Ensure all deliverables in Risk management plan are timely delivered with good quality\n• Continuous self-developed to obtain sound knowledge all aspects of risk management function\n• Maintain constructive working relationship with first and third (internal audit) line of defense\n• Assist the first line of defense to construct an effective risk management function basing on the Board approved risk management framework\n• Assist the HoRM with other tasks as required.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bảo hiểm",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication Skills",
            "Fraud Prevention",
            "Investigation",
            "Operational Risk",
            "Risk Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Bảo hiểm",
            "Communication Skills",
            "Fraud Prevention",
            "Investigation",
            "Operational Risk",
            "Risk Management",
            "FWD Vietnam Life Insurance Company Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Recruitment and Training Staff",
        "Company":"Lvha Manufacturing Company Limited",
        "Location":"Lot VIII-1, Road 6, Ho Nai Industrial Zone, Ho Nai Ward, Dong Nai Province, Lot VIII-1, Road No. 6, Ho Nai Industrial Zone, Ho Nai Ward, Dong Nai Province",
        "Job Description":"Recruitment & Employer Branding (60%)\n- Coordinate end-to-end recruitment process: job posting, CV screening, scheduling interviews, and issuing offers.\n- Collaborate with hiring managers to understand manpower planning and position requirements.\n- Develop and maintain a candidate pipeline for key positions.\n- Maintain and update recruitment trackers, candidate database, and reports.\n- Organize and participate in job fairs, career orientation programs, and internal branding activities.\n- Draft job descriptions and assist in salary proposal documentation aligned with internal structure.\nTraining & Development (30%)\n- Assist in identifying training needs based on organizational goals and employee performance.\n- Support development of training plans and annual training calendars.\n- Organize training sessions (in-house & external), prepare materials, and collect feedback for evaluation.\n- Maintain training records, attendance logs, and effectiveness reports.\n- Collaborate with departments to ensure onboarding and job integration for new employees.\nHR Administration & Reporting (10%)\n- Maintain accurate employee records related to recruitment and training.\n- Support HR Manager in preparing HR metrics and reports on a monthly/quarterly basis.\n- Ensure compliance with company policies and labor laws during hiring and training processes\n\nWorking time: From Monday to Friday (7:30 am to 5:30 pm)",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Recruitment",
            "Training Development",
            "Human Resources",
            "Researching",
            "Communication and negotiation skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Sản xuất",
            "Recruitment",
            "Training Development",
            "Human Resources",
            "Researching",
            "Communication and negotiation skills",
            "Lvha Manufacturing Company Limited",
            "Đồng Nai"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Đào Tạo Đại Lý",
        "Company":"Công Ty CP Hyundai Thành Công Thương Mại",
        "Location":"Thành công tower, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Tầng 11, tòa nhà Thành Công Tower, Đường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "Job Description":"- Xây dựng kế hoạch đào tạo năm và trực tiếp triển khai cho toàn hệ thống đại lý\n- Lập, quản lý và kiểm soát ngân sách đào tạo theo kế hoạch được phê duyệt\n- Thiết kế và triển khai chương trình đào tạo bán hàng cho Hyundai xe thương mại (quy trình bán hàng, kiến thức sản phẩm, kỹ năng bán hàng,…)\n- Điều phối và phối hợp với các phòng ban chuyên môn xây dựng, tổ chức các chương trình đào tạo chuyên sâu (hội thảo, kỹ thuật sản phẩm, sản phẩm nâng cao…)\n- Phát triển và triển khai chương trình đào tạo Giảng viên nội bộ cho hệ thống đại lý\n- Hỗ trợ, giám sát hoạt động đào tạo nội bộ tại đại lý\n- Theo dõi, quản lý & đánh giá hiệu suất TVBH toàn hệ thống\n- Quản lý và đánh giá tiêu chuẩn Đai lý theo bộ tiêu chuẩn DRP\n- Quản lý và đánh giá hoạt động đại lý tổng thể\n- Thực hiện các nhiệm vụ khác theo phân công của Giám đốc Bộ phận\n- Và các công việc khác........",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Training",
            "Sales Training",
            "Business Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Tự động hoá",
            "Training",
            "Sales Training",
            "Business Development",
            "Công Ty CP Hyundai Thành Công Thương Mại",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Tax Manager (Location: Thu Duc, HCMC)",
        "Company":"Eurofins Vietnam",
        "Location":"Lot E2b-3, D6 street, Saigon High Tech Park, Tang Nhon Phu ward, HCMC, Saigon Hi-Tech Park • Lot E2b-3, Street D6, Tan Phu Ward, Thu Duc City, Ho Chi Minh City",
        "Job Description":"Tax compliance process, tax consultation as well as tax governance work for the companies under NSC scope: VIETNAM, SINGAPORE, PHILIPPINES, MYANMAR, CAMBODIA, INDONESIA\n\n- Maintain good relationship with local tax authorities and audit firm; monitor various tax audits including royalty related audit and assist in necessary tax negotiations including defense of anti-tax avoidance investigation.\n- Monthly and quarterly review of tax reporting to tax authorities such as VAT, CIT tax returns, CIT accrual and tax payment forecast.\n- Cross review annual CIT report and assist in preparing local TP documentation. Timely communicate with external firm for their opinions on the tax adjustments in order to keep final reported figures accurately and compliantly.\n- Provide full technical supports on the business operations and M&A projects according to the specific business models and operating situation, e.g. whole tax supports for the new company setup, planning and application of high-tech enterprise certificate, government subsidiary and tax preferences etc.\n- Review and give tax advice for all cross border projects. Lead negotiation with the tax authorities in case of tax disputes / special tax treatment on the non-trade transactions.\n- Monitor implementation of the preferential tax treatment for the applicable projects related zero VAT rating services and VAT exemption.\n- Hold periodic review meeting with Finance Director for the tax matters updating, tax planning discussion as well as business information exchange.\n- Provide tax training to the companies and provide technical support to other colleagues internally, if required.\n- Managing compliance for Transfer pricing documentation include CbCr, Local file, etc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Kế toán/Kiểm toán",
            "Tax Advisory",
            "TAX",
            "Tax And Audit",
            "Tax Services",
            "Accounting",
            "Eurofins Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"(JP 224) Kỹ Sư Lập Trình PLC Lập Trình Điều Khiển Điện Đi Nhật Miễn Phí",
        "Company":"Công Ty TNHH R Techno Việt Nam",
        "Location":"Tochigi, Nhật Bản, 107 Đường Tân Cảng, Phường 25, Quận Bình Thạnh, TP.HCM",
        "Job Description":"Nơi làm việc ：Tochigi, Nhật Bản\nNgày phỏng vấn ：Thứ Sáu, 27/03/2026\nNgày bắt đầu ：thương lượng\nSố lượng tuyển ：1 người\nMức lương tháng ：đến 350,000 yên/gross (thay đổi tùy vào kinh nghiệm)\n\n◆Nội dung công việc\n• Thiết kế điều khiển điện nhằm kiểm soát hoạt động của máy móc\n• Lựa chọn đối tượng điều khiển, rơ-le (relay), cảm biến (sensor), cơ cấu chấp hành (actuator),\nv.v.\n• Lập trình PLC, thiết kế ladder, kiểm tra và debug\n• Kiểm tra và xác nhận hoạt động của máy công cụ và sự liên kết với các thiết bị ngoại vi\n• Sử dụng bộ điều khiển trình tự (sequencer) của Mitsubishi",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Lập Trình PLC",
            "Ngôn Ngữ Lập Trình C",
            "Thiết Kế Điện",
            "Tiếng Nhật N3",
            "Kỹ Năng Lập Trình Fanuc",
            "Công Ty TNHH R Techno Việt Nam",
            "Quốc tế"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":350000.0,
        "salary_mins":350000.0,
        "salary_maxs":350000.0
    },
    {
        "Title":"Digital Marketing Specialist - Tuyển Gấp",
        "Company":"Công Ty Cổ Phần Giáo Dục VIETINT",
        "Location":"Số 27 đường Nguyễn Trường Tộ, Ba Đình, Hà Nội, Tầng 4 - Tòa nhà 27 Nguyễn Trường Tộ, Quận Ba Đình - Hà Nội; 111D, Tòa nhà DC Lý Chính Thắng, Quận 3 - Hồ Chí Minh",
        "Job Description":"- Xây dựng chiến lược: Phát triển và thực hiện các chiến lược Digital Marketing bao gồm SEO, SEM, PPC, quảng cáo hiển thị, email marketing, và social media marketing.\n- Quản lý chiến dịch quảng cáo: Tạo, theo dõi và tối ưu hóa các chiến dịch quảng cáo trên các nền tảng như Google Ads, Facebook Ads, Instagram, LinkedIn, YouTube, TikTok, v.v.\n- Quản lý website và landing page: Quản lý website và xây dựng landing page cho các chiến dịch của Vietint\n- Quản lý social network: Quản lý các kênh social network của Vietint như Facebook, Tiktok và Youtube\n- Phân tích dữ liệu: Sử dụng các công cụ như Google Analytics, Facebook Insights, và các công cụ phân tích khác để theo dõi, phân tích và báo cáo hiệu quả các chiến dịch, từ đó đưa ra những điều chỉnh cần thiết.\n- Tương tác với khách hàng: Tương tác với khách hàng qua các kênh online, xử lý các phản hồi và cải thiện trải nghiệm người dùng.\n- Nghiên cứu và đề xuất: Nghiên cứu xu hướng thị trường, phân tích đối thủ cạnh tranh, và đề xuất các chiến lược mới nhằm nâng cao hiệu quả marketing.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Giáo dục/Đào Tạo",
            "Xây Dựng Chiến Lược",
            "Google Ads",
            "Phân Tích Số Liệu",
            "Quản lý Website",
            "Quản Lý Social Media",
            "Công Ty Cổ Phần Giáo Dục VIETINT",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"QC / SQE Assistant Manager",
        "Company":"Moose Toys Vietnam",
        "Location":"5th Floor, No 1, Lot 3C, Le Hong Phong Street, Dong Khe Ward, Ngo Quyen District, Hai Phong, Floor 6, Khanh Nguyen Building, 87A Ham Nghi St., Saigon Ward, Ho Chi Minh City, Vietnam",
        "Job Description":"The QC / SQE Assistant Manager is responsible for ensuring suppliers meet Moose’s quality, reliability and compliance standards, including building systems, processes, check points and line equipment that prevent defects and drive continuous improvement for production.\n\nKEY RESPONSIBILITIES\n\nProcess Control, Workflow Evaluation and Manufacturing Oversight\n• Establish checkpoints in production lines with suppliers and monitor critical process.\n• Validate supplier process controls\n• Ensure supplier follow standardized manufacturing process according to Moose’s critical specification.\n• Evaluate efficiency and risk of supplier’s workflows.\n• Apply six sigma and lean methodologies to optimize operations\n• Drive Corrective and preventive active for recurring issues.\n\nProblem solving, Root Cause and Data Analysis\n• Lead supplier to perform investigation and failure analysis\n• Define root cause with supplier and design short term fix to secure shipment\n• Plan with supplier for long term corrective action\n• Monitor supplier performance and support KPI study\n• Provide detailed analysis to manager and report quality trends.\n• Utilize statistical tools and power BI to present data to manager.\n\nDefect reduction, cost savings and cross function collaboration\n• Drive initiatives to lower defect rate, avoid scrap and rework costs\n• Optimize check points, inline testing and quality check manpower.\n• Work closely with procurement, engineering and planning team to align company objectives.\n\nSupport adoption of AI technologies at supplier sites\n• Increase automation across production lines to enhance efficiency\n• Drive to implement camera-based or robotic inspection systems to minimize human error\n• Reduce reliance on manual inspections by advanced automated solutions.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"8:30am - 5:30pm",
        "Level":"Nhân viên",
        "Skills":[
            "Industrial Engineering",
            "Problem Solving",
            "Six Sigma",
            "Supplier Quality Management",
            "Technology Oriented"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Industrial Engineering",
            "Problem Solving",
            "Six Sigma",
            "Supplier Quality Management",
            "Technology Oriented",
            "Moose Toys Vietnam",
            "Hải Phòng"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Footwear Product Creation Senior Manager",
        "Company":"adidas Sourcing LTD.",
        "Location":"33 Lê Duẩn, Bến Nghé, District 1, Ho Chi Minh City, Vietnam, Floor 8th , Deutsches Haus, 33 Le Duan, D.1, HCMC",
        "Job Description":"Purpose & Overall Relevance for the Organization:\nManage the respective Sportwear FTW Creation Hu, ensuring successful development adhering to all milestones, owning calendar and project planning to deliver against the stated seasonal objectives and longer term aspirations for Sportswear Footwear.\n\n\n\nKey Responsibilities:\n\n Work closely with the Product Creation and Sourcing Partners to build short, mid, and long-term strategies to achieve excellence in product development and industry-leading processes that guarantee great products delivered on time for the Sportswear BU.\n Develop new products & concepts that exceed consumer expectations and hit target costing.\n Lead/refine/create industry-leading speed & service models to enable the adidas brand to get closer to the market needs.\n Identify business opportunities and risks, initiating key action steps with relevant BU functions and cross-functional partners.\n Taking decisions that enable progress, lead by example, and challenge the status quo to deliver results.\n Create a powerful team spirit with a passion to achieve and exceed the short, mid, and long-term goals/ objectives.\n Present Range both internally & externally (HQ, Ops/Sourcing/T1)\n Manage Product Management resources, ensuring organizational efficiency through appropriate motivation, training, and development of direct report(s).\n Ensure maintenance and enhancement of product information systems.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Dệt May/Da Giày",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":10.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Footwear Technology",
            "Footwear Development",
            "Footwear Sourcing",
            "Footwear Merchandise",
            "Footwear Physical Testing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Dệt may/May mặc/Giày dép",
            "Footwear Technology",
            "Footwear Development",
            "Footwear Sourcing",
            "Footwear Merchandise",
            "Footwear Physical Testing",
            "adidas Sourcing LTD.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Specialist, Super User Procurement (Procure-to-pay)",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"VSIP III, Ho Chi Minh City, Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"About Pandora\nPandora is the world's largest jewellery brand, specialising in the design, crafting and marketing of accessible luxury jewellery made from high-quality materials. Each piece is created to inspire self-expression, allowing people to share their stories and passions through meaningful jewellery. Pandora jewellery is sold in more than 100 countries through 6,800 points of sale, including more than 2,700 concept stores.\n\nHeadquartered in Copenhagen, Denmark, Pandora employs 37,000 people worldwide and crafts its jewellery using only recycled silver and gold. Pandora is committed to leadership in sustainability and has set out to halve greenhouse gas emissions across its value chain by 2030. Pandora is listed on the Nasdaq Copenhagen stock exchange and generated revenue of DKK 31.7 billion (EUR 4.2 billion) in 2024.\n\nAbout Pandora Vietnam\nPandora’s new jewellery crafting facility is located in the Vietnam–Singapore Industrial Park III (VSIP III), about 40 km north of Ho Chi Minh City. When fully scaled, the state-of-the-art facility will produce up to 60 million jewellery pieces annually and employ around 7,000 craftspeople. It is powered entirely by renewable energy and built to LEED Gold certification standards.\n\n------------------------------\n\nKey accountabilities\n• Understand business processes to drive process and technology improvements. Partner with stakeholders and programme teams to design, test, train, and continuously enhance solutions in Vietnam, acting as a bridge between end-users and Digital & Technology post-implementation.\n• Support strategic and tactical decisions for the Indirect category in alignment with Supply Chain plans and company strategy.\n• Oversee the end-to-end procurement of goods and services, ensuring governance compliance, stakeholder collaboration, and continuous process improvement.\n\nKey duties\n1. Act as Procurement system champion, supporting SAP & Basware implementation through testing, training, change management, go‑live readiness, and ongoing end‑user support:\n• Understand end‑to‑end business workflows (PR → PO → GR → Invoice → Payment) and ensure system configuration aligns with business needs.\n• Perform functional testing, identify system defects, log issues, and support troubleshooting with the project team\n• Deliver training sessions, act as first line support to guide users on new system changes, workflows, and best practices\n• Gather user feedback, concerns, and enhancement needs; escalate to project team as needed and ensure issues are fixed.\n• Identify system optimization opportunities and enhancements after deployment.Others if needed to support for Project.\n\n2. Sourcing & Supplier Management:\n• Perform sourcing & negotiation for Ad-hoc requisition follow our Procurement governance policies with cost effectiveness.\n• Collaboratively work with suppliers and partners, Support category strategies, tactic, process, spend, supplier performance and relationship under Indirect category.\n• Collaborate effectively with relevant parties to ensure high adherences to standards of indirect materials and other\n• Create supplier assessment and collaborate effectively with all relevant stakeholders to ensure stringent standards\n• Create operational standardized data analytics including spend analysis to manage category strategy\n• Perform sourcing & negotiation for Ad-hoc requisition.\n• Lead supplier negotiation in term of commercial term & technical term (if need) to ensure the Pandora’s requirement is.\n• Minimize conflict of interest through challenging status quo, ensure engagement and alignment on strategy and tactical from key stakeholders including decision.\n• Negotiate and create draft contract based on master contract template and consult with Legal in case of deviation from master template – Legal supports Procurement team.\n• Create and maintain supplier master data and participate in relevant governance forum as needed.\n• Support supplier relationships and performance.\n• Execute an effective risk mitigation (for example multi-source, supply chain mapping and etc.) to safeguard against disruptions.\n• Support Carbon emission team and drive suppliers on carbon emission engagement program to deliver company target commitment.\n\n3. Procure to Pay:\n• Complete purchasing activities for indirect category.\n• Track day-to-day performance and order status of indirect category.\n• Sourcing for vendor and management of supplies to provide service at lowest total cost\n• Monitor supplier/service provider performance by keep tracking of supplier quality and support end-user to follow up delivery for smooth operations.\n• Provide inputs regarding local practice and limitation; ensure contract comply to local regulations.\n• Execute indirect materials and other supplier day-to-day operations including status tracking and short-term SLA tracking\n• Monitor local supplier /service provider data, analyze performance, performance regulator audit of performance and driver performance improvement.\n• Ensure local supplier qualification and compliance of legal, ethical and partner commitments\n• Support local procurement improvement initiatives\n• Responsible for accurate and timely business performance reporting of Lamphun site\n\n4. Stakeholder management:\n• Collaborate effectively with internal stakeholders to define and manage risk of project and also ensure high adherences to standard of procurement.\n• Support supplier assessment and collaborate effectively with all relevant stakeholders to ensure stringent standards.\n\n5. Other assignments (if any) from Manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Communication Skills",
            "Manage ERP Software",
            "Procurement",
            "SAP S/4HANA"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Sản xuất",
            "Analytical Skills",
            "Communication Skills",
            "Manage ERP Software",
            "Procurement",
            "SAP S/4HANA",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh Nghỉ T7-CN",
        "Company":"Công ty TNHH Công nghệ Tuần hoàn Makeland (Việt Nam)",
        "Location":"YP6 – KCN Yên Phong – Bắc Ninh, Lô CN3, đường YP6, Khu công nghiệp Yên Phong, Xã Tam Đa, Tỉnh Bắc Ninh, Việt Nam",
        "Job Description":null,
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Chăm Sóc Khách Hàng",
            "Kinh Doanh",
            "Quản Lý Đơn Hàng",
            "Tiếng Trung",
            "Tin Học Văn Phòng",
            "Công ty TNHH Công nghệ Tuần hoàn Makeland (Việt Nam)",
            "Bắc Ninh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":20000000.0,
        "salary_mins":15000000.0,
        "salary_maxs":25000000.0
    },
    {
        "Title":"Nhân Viên Kinh Doanh mảng Thực phẩm - Kênh Horeca",
        "Company":"CÔNG TY TNHH DE HEUS",
        "Location":"Công ty THH Green Chicken, Tầng 12B, tòa nhà Sofic, số 10, đường Mai Chí Thọ, phường Thủ Thiêm, TP. Thủ Đức, TP.HCM",
        "Job Description":"• Xây dựng và triển khai các chiến lược bán hàng nhằm tăng thị phần trong kênh HORECA.\n• Thiết lập và duy trì mối quan hệ bền vững với khách hàng trong ngành dịch vụ ăn uống.\n• Nghiên cứu thị trường để xác định cơ hội kinh doanh mới và nhu cầu của khách hàng.\n• Phối hợp với bộ phận Marketing để xây dựng tài liệu và các chương trình quảng bá.\n• Theo dõi kết quả kinh doanh và lập báo cáo định kỳ cho Ban quản lý.\n• Cung cấp dịch vụ chăm sóc và hỗ trợ khách hàng tốt nhất nhằm đảm bảo sự hài lòng của khách hàng.\n• Tham gia các sự kiện ngành và hội chợ thương mại để quảng bá sản phẩm Công ty.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Communication Skills",
            "Customer Experience Management",
            "Market Research",
            "Microsoft Office",
            "Sales Strategy",
            "CÔNG TY TNHH DE HEUS",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Compliance Accountant (14-month Fixed-term Contract)",
        "Company":"Moose Toys Vietnam",
        "Location":"87A Hàm Nghi, Phường Sài Gòn, TP. Hồ Chí Minh, Floor 6, Khanh Nguyen Building, 87A Ham Nghi St., Saigon Ward, Ho Chi Minh City, Vietnam",
        "Job Description":"The Senior Compliance Accountant provides efficient and effective assistance to the Melbourne Head Office Finance Department, including reporting, audits, and tax compliance.\n\nKEY RESPONSIBILITIES\n\nTax & Statutory Compliance\n• Ensure compliance with all statutory obligations across allocated divisions\n• Manage the tax calculations, compliance, tax affairs and tax returns of allocated entities\n• Support the preparation of FBT, R&D, WHT, Transfer Pricing documentation\n• Lead the external audit process to a successful outcome.\n• Manage the preparation of annual reports for allocated entities and the global consolidated reports\n• Manage licensing audits to successful outcome\n• Review licensing contracts as required\n• Prepare and support any company secretarial tasks and distributions documentation\n• Manage shareholder loans documentation and liaison with the Family Office\n• Work with Divisional FC’s to deliver on all Global Statutory Calendar deadlines\n\nTreasury\n• Work with Divisional FC’s and Global managers to ensure adequate working capital facilities are in place by providing cashflow and reporting support\n• Help monitor intercompany settlements in compliance with tax requirements and cashflow availability\n\nRisk & Controls\n• Prepare and develop accounting policies as required\n• Manage global insurance program and claims as required\n• Risk management (credit, internal controls, payment approvals, banking admin & signing authority, JDE user system access)\n• Support the preparation of internal audit & controls\n• Support the preparation of Finance budgets\n\nProjects\n• Assist Global Compliance Manager with allocated project work\n• Prepare and maintain detailed procedures for all key processes managed\n\nEmployee Responsibilities\nTake reasonable care for your health and safety and of persons who may be affected by your acts or omissions. Ensure you co-operate with any health and safety actions taken by Moose, never interfering with any safeguards, protective devices or equipment in the workplace, which are provided for health and safety reasons.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Sản xuất",
            "Accounting",
            "Audit Management",
            "Financial Reporting",
            "Tax Compliance",
            "Moose Toys Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên IT - Phát Triển Hệ Thống (IT Staff - System Development)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng (Nomura cũ), Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Công việc IT của công ty sản xuất loa ô tô\n• Cải tiến công việc (hệ thống quản lý sản xuất, kế toán, nhân sự, ...) thông qua áp dụng CNTT, bao gồm các bước:\n+ Thu thập thông tin, nắm bắt hiện trạng;\n+ Đưa ra những phương án cải tiến thông qua áp dụng CNTT;\n+ Giám sát và tham gia thực hiện áp dụng CNTT;\n+ Triển khai, thay thế hoặc cải tiến hệ thống hiện tại",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Sản xuất",
            "Java System",
            "Network Programming",
            "NoSQL",
            "NoSQL",
            "SQL Server",
            "SQL Server",
            "Teamwork",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Amazon Account Executive",
        "Company":"Tập Đoàn Karofi Holding",
        "Location":"Hudland Tower, số 6 Nguyễn Hữu Thọ, Hoàng Mai, Hà Nội., Tầng 7 - Hudland Tower - Số 6 Nguyễn Hữu Thọ - Hoàng Liệt - Hoàng Mai - Hà Nội",
        "Job Description":"The Amazon Account Executive is responsible for managing and optimizing Karofi’s Amazon Seller Central account in the US market, ensuring sustainable sales growth, strong account health, and effective execution across performance marketing, customer experience, and product launches.\nThis role works closely with internal product, sourcing, and international marketing teams to translate market insights and data analytics into actionable strategies. The position requires a strong understanding of Amazon operations, PPC, SEO, and US consumer behavior, with a hands-on mindset and a results-driven approach.\nKey Responsibilities\nManage and monitor performance of the Amazon seller account (USA).\n• Ensure compliance with all Amazon policies and resolve any account health or policy violation issues.\n• Handle customer service issues related to Amazon orders (returns, reviews, messages).\nSales & Performance Management\n• Monitor key KPIs (conversion rate, sales, ranking, ad spend, return rate...).\n• Plan and execute Amazon PPC campaigns to optimize visibility and ROI.\n• Track and report weekly/monthly performance; provide insights and action plans.\nProduct Research & Strategic Consulting\n• Research market trends, competitor products, and customer behavior in the US market.\n• Propose specific products/categories with high potential for Amazon launch.\n• Coordinate with product and sourcing teams to align inventory and launch timelines.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thương mại điện tử",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Amazon Web Service",
            "Communication",
            "Data Analytics",
            "PPC Advertising",
            "Seo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Thương mại điện tử",
            "Amazon Web Service",
            "Communication",
            "Data Analytics",
            "PPC Advertising",
            "Seo",
            "Tập Đoàn Karofi Holding",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tài Chính",
        "Company":"Tập Đoàn Karofi Holding",
        "Location":"Hudland Tower, số 6 Nguyễn Hữu Thọ, Hoàng Mai, Hà Nội., Tầng 7 - Hudland Tower - Số 6 Nguyễn Hữu Thọ - Hoàng Liệt - Hoàng Mai - Hà Nội",
        "Job Description":"Chuyên viên Tài chính chịu trách nhiệm phân tích dữ liệu tài chính để đánh giá hiệu quả hoạt động và hỗ trợ Ban Lãnh đạo ra quyết định. Vị trí này tham gia lập và kiểm soát ngân sách, thẩm định hiệu quả các chương trình/hoạt động, kiểm soát giá nguyên vật liệu và giá thành sản phẩm, đồng thời cung cấp thông tin tài chính cho các đối tác theo yêu cầu.\n\nMô tả công việc:\n• Phân tích tài chính: thu thập, tổng hợp và phân tích dữ liệu tài chính để đánh giá hiệu quả hoạt động của công ty và các phòng ban để đưa ra các thông tin quản trị cho Ban lãnh đạo phục vụ cho việc ra quyết định.\n• Lập và kiểm soát ngân sách: tham gia vào quá trình lập ngân sách và Kiểm soát các phòng ban/bộ phận thực hiện đúng ngân sách, định mức, hạn mức chi phí và phân quyền.\n• Thẩm định: thẩm định và đánh giá hiệu quả của các chương trình khuyến mãi của sale, marketing trước và sau khi triển khai thực hiện, Đánh giá các hiệu quả hoạt động của các hoạt động ngoài Sales để đưa ra các giải pháp tối ưu và kiểm soát chi phí hiệu quả\n• Kiểm soát giá nguyên vật liệu đầu vào và giá thành cho các sản phẩm của Công ty, cung cấp thông tin cho các phòng ban liên quan\n• Cung cấp các thông tin tài chính cho các đối tác (Nhà đầu tư, Bank, các đối tác khác...) theo các thông tin đã thỏa thuận.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán",
            "Mô Hình Tài Chính",
            "Phân Tích Tài Chính",
            "Phân Tích Tư Duy",
            "Power BI"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Kiểm Toán",
            "Mô Hình Tài Chính",
            "Phân Tích Tài Chính",
            "Phân Tích Tư Duy",
            "Power BI",
            "Tập Đoàn Karofi Holding",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Chính Sách - Công Lương",
        "Company":"Tập Đoàn Karofi Holding",
        "Location":"Hudland Tower, số 6 Nguyễn Hữu Thọ, Hoàng Mai, Hà Nội., Tầng 7 - Hudland Tower - Số 6 Nguyễn Hữu Thọ - Hoàng Liệt - Hoàng Mai - Hà Nội",
        "Job Description":"NHIỆM VỤ:\n1. Thủ tục nhân sự:\n• Tiếp nhận nhân viên mới, hướng dẫn hoàn tất hồ sơ, ký hợp đồng lao động\n• Theo dõi và thực hiện đánh giá thử việc, gia hạn hợp đồng, ký HĐ chính thức, hoặc chấm dứt hợp động\n• Quản lý và cập nhật hồ sơ nhân sự, data trên hệ thống IHRP (bổ nhiệm, miễn nhiệm, luân chuyển, nghỉ việc...).\n• Triển khai các quyết định nhân sự như thăng chức, điều chuyển, kỷ luật, bảo đảm tuân thủ quy trình nội bộ.\n\n2. Quản lý tiền lương:\n• Chấm công và tổng hợp công\n• Tính lương, thưởng KPI\n• Thực hiện kê khai và quyết toán thuế TNCN\n• Thực hiện các thủ tục BHXH, BHTN, BHYT, bảo hiểm sức khỏe\n\n3. Chính sách phúc lợi\n• Xây dựng chính sách phúc lợi phù hợp theo từng thời điểm cho người lao động (20/10, lễ Tết, …)\n• Phụ trách công tác thăm hỏi, động viên nhân sự khi cần\n\n4. Tuân thủ pháp luật & báo cáo\n• Cập nhật các chính sách, quy định mới về luật lao động, thuế, ...\n\n5. Quan hệ lao động.\n• Tổ chức xây dựng và vận hành hệ thống thông tin, dữ liệu về nhân sự và lao động.\n• Quản trị các quan hệ lao động (tư vấn, giải quyết tranh chấp, khen thưởng, kỷ luật,bổ nhiệm, miễn nhiệm, sa thải...)\n• Tổ chức thực hiện các quy trình thủ tục liên quan đến người lao động (HĐLĐ; quyết định nhân sự,…).",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Sản xuất và Phân phối Điện/Khí đốt/Nước",
            "C&B",
            "Luật Lao Động",
            "năng động",
            "Quản Trị Nhân Sự",
            "Tin Học Văn Phòng",
            "Tập Đoàn Karofi Holding",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Executive – Ecommerce (Social Commerce & Livestream)",
        "Company":"DKSH Vietnam Co., Ltd.",
        "Location":"Viettel Tower, 285 Cách Mạng Tháng Tám, Phường 12 (Quận 10), Quận 10, Thành phố Hồ Chí Minh, Việt Nam, 5th Floor, Viettel Complex Tower, 285 Cach Mang Thang Tam Street, Ward 12, District 10, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Job Summary\nThe Project Manager – Ecommerce is responsible for leading and coordinating key initiatives in social commerce, affiliate growth, partnership development, and livestream operations. This role plays a pivotal part in expanding online sales revenue through effective project execution, partner ecosystem development, and high-quality livestream operations. The ideal candidate must be highly organized, data-driven, proactive, and able to collaborate across cross-functional teams.\n2. Key Responsibilities\nA. Social Commerce & Affiliate Growth\n• Identify, connect and build long-term partnerships with TAP partners, MCNs, KOL networks, creators, and affiliate communities to drive incremental ecommerce revenue.\n• Develop and manage the affiliate performance dashboard; evaluate ROI by partner, product category, and campaign.\n• Coordinate with internal teams (content, KAMs, performance marketing) to ensure smooth execution of affiliate & social commerce campaigns.\n• Explore new social commerce formats (short-form video selling, community commerce, creator-led launches…) to capture emerging opportunities.\nB. Business Development Support\n• Support BD activities including but not limited to market opportunity exploration, competitive landscape research, potential segment evaluation, and new sales channel identification.\n• Conduct feasibility studies for new initiatives and prepare project proposals, financial assessments, and go-to-market recommendations.\n• Work with cross-functional teams to manage partner onboarding, contract coordination, and execution of new business pilot programs.\nC. Livestream Operations Management\n• Lead end-to-end livestream planning: monthly content calendar, campaign alignment, thematic development, host assignment, and coordination with technical teams.\n• Monitor livestream performance, analyze KPIs (viewership, engagement, conversion, revenue) and propose continuous improvement plans.\n• Recruit, assess, and manage livestream hosts:\no Host selection & evaluation\no Training on product knowledge, livestream techniques, brand tone\no Performance feedback and skill development\n• Ensure all livestream sessions comply with platform rules, brand guidelines, and ecommerce KPIs.\nD. Project Execution & Cross-Functional Collaboration\n• Act as the central coordinator for social commerce and livestream-related projects.\n• Ensure all timelines, deliverables, and milestones are met.\n• Coordinate with Operations, KAM, Creative, Performance Marketing, CS, and external partners to guarantee smooth execution.\n• Provide regular reporting for management review, including insights, risks, actions, and recommendations.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Thương mại điện tử",
            "Data Analysis",
            "Ecommerce Platforms",
            "Livestream",
            "Project Management",
            "Social Commerce",
            "DKSH Vietnam Co.",
            "Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23500000.0,
        "salary_mins":22000000.0,
        "salary_maxs":25000000.0
    },
    {
        "Title":"Technical Support (Fluent English, Dayshift, Up to 22M)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"The Sun Avenue Building, 28 Mai Chi Tho St., An Phu Ward, Thu Duc City, HCM City., 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"YOU Will:\n• Review issues and contact customers to understand technical issues. Ensures customers stay informed as to the\nstatus/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help\nresolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as\nneeded to resolve moderately complex customer issues.\n• Attends readiness training and non-technical training to ensure that they become proficient in support topics.\nProduct/Process Improvement\n• Provides feedback to improve products to more senior engineers or technical advisors.\n• Identifies potential defects and escalates to more senior engineers to resolve.\n• Uses automated tools to deliver solutions for a wide range of issues.\n• Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"5",
        "Work Time":"05:00 - 22:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Communication",
            "Customer Service",
            "Microsoft Office 365",
            "Problem-solving"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Analytical Skills",
            "Communication",
            "Customer Service",
            "Microsoft Office 365",
            "Problem-solving",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":22000000.0,
        "salary_mins":22000000.0,
        "salary_maxs":22000000.0
    },
    {
        "Title":"(JP 223) Kỹ Sư Lập Trình Vận Hành Máy Gia Công NC (CAD/CAM Programmer) Đi Nhật Miễn Phí",
        "Company":"Công Ty TNHH R Techno Việt Nam",
        "Location":"Kanagawa, Nhật Bản, 107 Đường Tân Cảng, Phường 25, Quận Bình Thạnh, TP.HCM",
        "Job Description":"Nơi làm việc ：Kanagawa, Nhật Bản\nNgày phỏng vấn ：Thứ Ba, 24/03/2026\nNgày bắt đầu ：thương lượng\nSố lượng tuyển ：1 người\nMức lương tháng ：từ 400,000 đến 500,000 yên/gross (thay đổi tùy vào kinh nghiệm)\nTrợ cấp tham gia PV ：1,000,000 vnd（bất kể kết quả đậu hay rớt）\n\nNội dung công việc\n• Lập trình gia công tiện, cắt, gọt sử dụng CAD/CAM\n• Chỉnh sửa dữ liệu biến số dựa trên macro program có sẵn để phù hợp với nội dung bản vẽ\n• Soạn thảo thủ công chương trình NC cho các gia công vận hành đơn giản\n• Thiết kế bản vẽ đồ gá (bản vẽ 2D)\n• Và các công việc liên quan khác\nĐặc biệt\n• Công ty rất thân thiết với người Việt Nam\n• Công ty có nhiều người Việt làm lâu dài, người Nhật cũng quen giao tiếp với người Việt, hướng dẫn công việc cụ thể, tận tâm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "CAD/CAM",
            "CNC Programming",
            "Japanese N3",
            "Long Shaft Turning"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Autocad",
            "CAD/CAM",
            "CNC Programming",
            "Japanese N3",
            "Long Shaft Turning",
            "Công Ty TNHH R Techno Việt Nam",
            "Quốc tế"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":450000.0,
        "salary_mins":18000000.0,
        "salary_maxs":22500000.0
    },
    {
        "Title":"Phó phòng Kế toán Thuế",
        "Company":"Công ty TNHH Elentec Việt Nam",
        "Location":"Lô 44J,44F, 44H,44G KCN Quang Minh, Huyện Mê Linh, Hà Nội, Lô 44J-44F KCN Quang Minh, Mê Linh, Hà Nội",
        "Job Description":"- Lập, quản lý báo cáo thuế VAT, PIT, FCT, CIT và các loại thuế, phí khác. Thực hiện hoàn thuế VAT.\n- Xây dựng và duy trì quy trình tuân thủ lĩnh vực thuế và đánh giá rủi ro để đảm bảo quản lý thuế hiệu quả.\n- Làm việc, phối hợp với cán bộ thuế, kiểm toán thuế và báo cáo cho cơ quan thuế và các cơ quan nhà nước khác.\n- Xuất hóa đơn cho khách hàng đảm bảo theo luật.\n- Báo cáo phân tích doanh thu, các khoản phải thu và báo cáo bán hàng.\n- Các công việc được chỉ định khác.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Doanh Nghiệp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Kế toán/Kiểm toán",
            "Kế Toán Doanh Nghiệp",
            "Công ty TNHH Elentec Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Trưởng Phòng Vận Hành Mạng Lưới Trạm Đổi Pin",
        "Company":"Công Ty Cổ Phần Phương Tiện Điện Thông Minh Selex",
        "Location":"Số 12, ngõ 36 Xuân Thuỷ, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, 26 Đường Phan Thúc Duyện, Phường 4, Tân Bình, Hồ Chí Minh, Việt Nam, 11a/36 Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"1. Mô tả công việc\n- Chịu trách nhiệm tổng thể về độ ổn định, an toàn và khả năng đáp ứng của toàn bộ mạng lưới trạm đổi pin Selex\n- Xây dựng chiến lược, kế hoạch vận hành trung – dài hạn cho mạng lưới trạm; thiết lập KPI, theo dõi và chịu trách nhiệm kết quả thực hiện\n- Xây dựng, chuẩn hóa và triển khai đồng bộ hệ thống quy trình, tiêu chuẩn, quy định vận hành trạm đổi pin trên toàn mạng lưới\n- Tổ chức giám sát, đánh giá chất lượng hoạt động của trạm đổi pin (uptime, độ sẵn sàng, an toàn, trải nghiệm người dùng); kịp thời phát hiện và xử lý các vấn đề phát sinh\n- Tổng hợp, phân tích dữ liệu vận hành mạng lưới; đề xuất cải tiến quy trình, mô hình vận hành và các giải pháp nâng cao hiệu suất, độ ổn định hệ thống\n- Chỉ đạo, điều phối công tác xử lý sự cố, bảo trì, sửa chữa, thay thế thiết bị trạm đổi pin; đảm bảo thời gian khắc phục nhanh, hạn chế gián đoạn dịch vụ\n- Phụ trách kế hoạch mở mới điểm đổi pin: khảo sát, đề xuất vị trí, phối hợp triển khai, nghiệm thu và đưa trạm vào vận hành\n- Quản lý nguồn lực phục vụ vận hành mạng lưới (nhân sự, vật tư, phụ tùng, nhà thầu); đảm bảo sử dụng hiệu quả và tối ưu chi phí vận hành\n- Xây dựng và phát triển đội ngũ vận hành trạm: tuyển dụng, đào tạo, phân công, đánh giá hiệu quả; đảm bảo an toàn lao động, kỷ luật vận hành và văn hóa công ty\n- Báo cáo trực tiếp và thực hiện các nhiệm vụ khác từ Tổng Giám đốc.\n\n2. Quyền lợi\n- Thu nhập cạnh tranh từ 40-55 triệu/tháng, có thể cao hơn theo năng lực\n- Thưởng theo quy định công ty và thưởng hiệu suất gắn với KPI vận hành mạng lưới\n- Giữ vai trò trọng tâm trong hệ sinh thái xe máy điện Selex, trực tiếp sở hữu và dẫn dắt toàn bộ hoạt động vận hành mạng lưới trạm đổi pin\n- Cơ hội tham gia xây dựng và mở rộng mô hình hạ tầng đổi pin tiên phong tại Việt Nam, tạo tác động lớn đến thị trường giao thông xanh\n- Là đầu mối làm việc với các đối tác chiến lược lớn của công ty như Petrolimex và các đối tác hạ tầng, bán lẻ, năng lượng hàng đầu\n- Môi trường startup công nghệ tăng trưởng nhanh, trao quyền mạnh, được chủ động thiết kế mô hình vận hành và đội ngũ\n- Cơ hội phát triển lên các vị trí quản lý cấp cao hơn trong mảng vận hành/hạ tầng khi mạng lưới mở rộng toàn quốc\n- Thưởng theo quy định công ty và thưởng hiệu suất gắn trực tiếp với KPI vận hành mạng lưới\n- Được tiếp cận công nghệ, dữ liệu vận hành quy mô lớn và làm việc với đội ngũ kỹ thuật – sản phẩm hàng đầu trong lĩnh vực xe điện\n- Môi trường làm việc trẻ năng động, chuyên nghiệp; chế độ BHXH theo quy định.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "ASM (Automated Sorting Machine) 24/7 Support",
            "Bảo Trì Bảo Dưỡng Cơ Khí",
            "Kinh Doanh",
            "Quản Lý Vận Hành Kỹ Thuật",
            "Quản Lý Vận Hành",
            "Công Ty Cổ Phần Phương Tiện Điện Thông Minh Selex",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Technical Support (Fluent English, Nightshift, Offer Up to 22mil)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"1st Floor, Tower 4, The Sun Avenue Building, 28 Mai Chi Tho St., Ho Chi Minh City, Vietnam, 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"YOU WILL:\n• Reviews issues and contact customers to understand technical issues.\n• Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Attends readiness training and non-technical training to ensure that they become proficient in support topics.\nProduct/Process Improvement\n• Provides feedback to improve products to more senior engineers or technical advisors.\n• Identifies potential defects and escalates to more senior engineers to resolve.\n• Uses automated tools to deliver solutions for a wide range of issues.\n• Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"22:00 - 07:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Analytical Skills",
            "Customer Service",
            "Empathy",
            "Empathy",
            "Empathy",
            "Microsoft Office 365",
            "Problem-solving"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Analytical Skills",
            "Customer Service",
            "Empathy",
            "Empathy",
            "Empathy",
            "Microsoft Office 365",
            "Problem-solving",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":22000000.0,
        "salary_mins":22000000.0,
        "salary_maxs":22000000.0
    },
    {
        "Title":"Admin Staff",
        "Company":"Công Ty TNHH Nexon Creative Studio VINA",
        "Location":"06 Tân Trào, Khu đô thị Phú Mỹ Hưng, Tân Phú, Quận 7, Thành phố Hồ Chí Minh, Việt Nam, UOA TOWER, Tân Trào, Khu đô thị Phú Mỹ Hưng, Tân Phú, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"We are looking for an Admin Staff to support daily administrative and office operations.\n1. Administrative Support\n- Weekly/monthly office items purchase including vendor selection, quotation and price comparison, contract review, record and prepare necessary documents (quotation, invoice, etc.) for payment.\n- Handle general administrative tasks such as booking airline tickets & car transportation, arranging snacks and drinks for seminars, managing cleaning staff, monitoring daily lunch catering services and other relevant tasks.\n- Maintain internal documentation and records related to events and company activities.\n- Assist in onboarding new employees, including preparing and managing parking cards.\n- Assist in organizing and executing internal events such as anniversaries, holiday celebrations, company trips, and so on from venue selection, agenda planning, decoration to post-event activities (employee feedback and payment documents)\n- Develop, implement content calendars and coordinate with HR team to maintain company’s social media channels (Facebook, LinkedIn, TikTok, etc.) by uploading engaging contents (text, photo, video) and coordinate with Media team if required.\n- Contribute to internal communications and initiatives that promote employee engagement and satisfaction.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Hành Chính",
            "Tin Học Văn Phòng",
            "communication",
            "Design",
            "Purchasing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Hành Chính",
            "Tin Học Văn Phòng",
            "communication",
            "Design",
            "Purchasing",
            "Công Ty TNHH Nexon Creative Studio VINA",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Personal Assistant (Exellent in English)",
        "Company":"Công Ty TNHH C&f Outsourcing",
        "Location":"Khu Thảo Điền, Quận 2, Thành phố Hồ Chí Minh, Việt Nam, Phòng D1, tầng 14, Số 15 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7",
        "Job Description":"*Working hour: 40 hours/week, 10.30am to 7.30pm, Monday to Friday\n\nWe are looking for a competent Personal Assistant to provide personalized secretarial and administrative support in a well-organized and timely manner. You will work on a one-to -one basis on a variety of tasks related to executive’s working life and communication with below duties:\n\n*Personal Assistant\n- Help General Manager ( also Sales Director) manage and prioritize his time by providing an efficient\nand responsive, organizational and logistical service;\n- Acting as the point contact between the manager and other departments;\n- Supervises, assists and reviews the work for General Manager;\n- Screening telephone calls and handling enquiries;\n\n*Sales Support\n- Investigate and solve new and existing customers' problems, communicate\ncourteously with foreign customers by phone / email;\n- Answer / write emails and respond to customer requests; ensure highly\nqualified customer service to clients;\n- Follow up and update customer status, customer information;\n- Fill and track documents / folders / database in soft and hard copy;\n- Other related duties and responsibilities as assigned and requested",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Support",
            "Customer Handling",
            "Office Administration",
            "Sales Administration"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Trợ Lý Kinh Doanh",
            "Tài Chính",
            "Sales Support",
            "Customer Handling",
            "Office Administration",
            "Sales Administration",
            "Công Ty TNHH C&f Outsourcing",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14375000.0,
        "salary_mins":13800000.0,
        "salary_maxs":14950000.0
    },
    {
        "Title":"Kỹ Sư Thiết Kế Khuôn",
        "Company":"Công Ty TNHH Takahata Precision Việt Nam",
        "Location":"L10-12, An Hưng, An Dương, Hai Phong, Vietnam, Lô N10,11,12 Khu công nghiệp Nomura Hải Phòng, An Dương, Hải Phòng",
        "Job Description":"- Design mold for new project.\nThiết kế khuôn mẫu cho dự án mới.\n+ Receive product drawings from customers and make mold structure, mold design.\nNhận bản vẽ sản phẩm từ khách hàng và đưa ra kết cấu khuôn, thiết kế khuôn.\n\n- Improve mold drawings to improve product quality.\nCải tiến bản vẽ khuôn để nâng cao chất lượng sản phẩm\n+ Receive mold repair requests from departments, coordinate with departments to come up with improvement plans.\nTiếp nhận các yêu cầu sửa chữa khuôn từ các bộ phận, phối hợp với các bộ phận để đưa ra phương án cải tiến khuôn.\n\n- Other assigned jobs by manager.\nCác công việc khác được giao.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Sản xuất",
            "Engineering",
            "English",
            "Design",
            "Mechanical Drawing",
            "Công Ty TNHH Takahata Precision Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"PM Part Leader - Customer Service (Korean Speaking)",
        "Company":"Công Ty TNHH Lotte Property & Development Việt Nam",
        "Location":"Dự án B3CC1, Tây Hồ Tây, Bắc Từ Liêm, Hà Nội, Phòng 1701, Tầng 17, Tòa Tây, Trung tâm Lotte Hà Nội, 54 Liễu Giai, Phường Giảng Võ, Thành phố Hà Nội, Việt Nam",
        "Job Description":"1. Interpretation: Provide Korean-Vietnamese interpretation between the Project Director (Korean) and Vietnamese staff.\n2. Financial Management: Manage project budget and revenue (in coordination with the technical team).\n3. Budgeting & Procurement: Prepare budgets and estimate supplies/equipment for project services (cleaning, parking, landscaping).\n4. Subcontractor Supervision: Supervise subcontractor performance (in coordination with the technical team).\n5. Tenant Management: Manage office move-in/move-out processes and handle customer service/relations.\n6. Incident Management: Resolve office operational issues (in coordination with the technical team).\n7. Reporting: Prepare periodic reports as requested by senior management.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Korean Language",
            "Customer Service",
            "Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bất Động Sản/Cho thuê",
            "Korean Language",
            "Customer Service",
            "Management",
            "Công Ty TNHH Lotte Property & Development Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Customer Service and Operation Specialist",
        "Company":"Easyspeed Global Forwarding (Vietnam) CO., LTD.",
        "Location":null,
        "Job Description":null,
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Hậu cần/Giao nhận",
            "Customer Service",
            "Cargo Wise",
            "Air Freight Operations",
            "Operations",
            "Easyspeed Global Forwarding (Vietnam) CO.",
            "LTD.",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":14950000.0,
        "salary_maxs":17250000.0
    },
    {
        "Title":"Business Planning Staff",
        "Company":"Công Ty TNHH Lotte Property & Development Việt Nam",
        "Location":"Floor 17, Lotte Center Hanoi, 54 Lieu Giai, Giang Vo Ward, Ha Noi, Viet Nam, Phòng 1701, Tầng 17, Tòa Tây, Trung tâm Lotte Hà Nội, 54 Liễu Giai, Phường Giảng Võ, Thành phố Hà Nội, Việt Nam",
        "Job Description":"• Support to prepare Internal Reports, Internal Regulations, and Internal meetings\n- Cooperate with departments to prepare weekly, monthly and yearly reports\n- Compose/prepare internal regulations, process, manuals\n- Follow and check the compliance of Internal regulations of departments\n- Check and manage information security system, following Lotte Group’s regulation\n• Support to do budget management, and manage internal Revenue\n- Cooperate with departments to check yearly and monthly revenue plans.\n- Maintain, and improve revenue management processes\n• Support to manage Internal contracts\n- Cooperate with departments to manage/extend/review contracts\n- Prepare/translate the reports and payment documents related to contracts",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "English",
            "Korean Language",
            "Budget Planning",
            "Financial Analysis"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế hoạch/Tư Vấn Doanh Nghiệp",
            "Bất Động Sản/Cho thuê",
            "English",
            "Korean Language",
            "Budget Planning",
            "Financial Analysis",
            "Công Ty TNHH Lotte Property & Development Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Kế hoạch/Tư Vấn Doanh Nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Procurement Manager",
        "Company":"Asia Chemical Corporation",
        "Location":"Lô TH-1B, Đường số 7, Khu Thương mại Nam, KCX Tân Thuận, Phường Tân Thuận, TP.HCM, Lot TH-1B, Street No.7, South Commercial Area, Tan Thuan Export Processing Zone, Dist. 7, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Xây dựng và triển khai chiến lược mua hàng mảng Dược, đảm bảo phù hợp kế hoạch kinh doanh và mục tiêu của khối/phòng.\n2. Đánh giá nhà cung cấp dược phẩm, đảm bảo đáp ứng yêu cầu hồ sơ pháp lý, chất lượng, năng lực giao hàng và các tiêu chuẩn dược.\n3. Đàm phán giá và điều khoản thương mại nhằm tối ưu chi phí và đảm bảo lợi ích công ty.\n4. Phối hợp với QA/QC, Kho, Chuỗi cung ứng và Kinh doanh để đảm bảo chất lượng sản phẩm, chứng từ hợp lệ và tiến độ cung ứng.\n5. Giám sát và đảm bảo tuân thủ hợp đồng, xử lý các vấn đề phát sinh liên quan đến chất lượng – giao hàng – pháp lý.\n6. Theo dõi thị trường, phân tích giá và đánh giá rủi ro, đề xuất giải pháp tối ưu chi phí và đảm bảo ổn định nguồn cung.\n7. Thực hiện báo cáo định kỳ về tình hình mua hàng, chi phí, biến động thị trường và hiệu quả tiết kiệm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thu Mua",
            "Dược phẩm",
            "Negotiation Skills",
            "Procurement Management",
            "Procurement Management",
            "Procurement Management",
            "Procurement Management",
            "Procurement Management",
            "Procurement Management",
            "Procurement Outsourcing",
            "Sourcing Vendor",
            "Supplier connection",
            "Asia Chemical Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Specialist, Production (ISO Certification)",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"Số 6 Đường số 3, Khu công nghiệp Việt Nam - Singapore III, Thành phố Hồ Chí Minh, Việt Nam, Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"About Pandora\nPandora is the world's largest jewellery brand, specialising in the design, crafting and marketing of accessible luxury jewellery made from high-quality materials. Each piece is created to inspire self-expression, allowing people to share their stories and passions through meaningful jewellery. Pandora jewellery is sold in more than 100 countries through 6,800 points of sale, including more than 2,700 concept stores.\n\nHeadquartered in Copenhagen, Denmark, Pandora employs 37,000 people worldwide and crafts its jewellery using only recycled silver and gold. Pandora is committed to leadership in sustainability and has set out to halve greenhouse gas emissions across its value chain by 2030. Pandora is listed on the Nasdaq Copenhagen stock exchange and generated revenue of DKK 31.7 billion (EUR 4.2 billion) in 2024.\n\nAbout Pandora Vietnam\nPandora’s new jewellery crafting facility is located in the Vietnam–Singapore Industrial Park III (VSIP III), about 40 km north of Ho Chi Minh City. When fully scaled, the state-of-the-art facility will produce up to 60 million jewellery pieces annually and employ around 7,000 craftspeople. It is powered entirely by renewable energy and built to LEED Gold certification standards.\n\n------------------------------\n\nKey accountabilities\nThe role is responsible for driving production performance through KPI execution, process control, and continuous improvement to ensure on-time delivery, required quality, and optimal cost. The role also manages ISO/ISP systems and social compliance requirements within Production, ensuring audit readiness, documentation control, training, and effective CAPA to meet ISO standards, regulatory requirements, and customer expectations.\n\nKey duties\n1. ISO Management System/ Compliance (Production):\n• ISO Management System & Social Compliance (Disney): Manage and improve ISO management systems for production, ensure process and documentation compliance, maintain ISO related documents, support internal social compliance audits, and prepare documentation for third party assessments.\n• Audit & Compliance: Plan and conduct internal ISO and production audits, coordinate external audits, prepare audit plans and reports, and follow up on non conformities and CAPA closure.\n• Training & Awareness: Develop and manage ISO training materials, deliver training on standards and compliance requirements, and promote awareness of quality, safety, and continuous improvement.\n• Continuous Improvement: Analyze data and audit results to identify improvement opportunities, support corrective actions and process optimization, and participate in risk assessments and root cause analysis.\n• Cross functional Coordination: Collaborate with Production, Quality, HSE, Engineering, and Supply Chain teams, support ISO management reviews, and act as the primary ISO contact point for production.\n\n2. Production Operation:\n• Drive area and cross-functional KPIs to ensure products and projects are delivered on time, at the highest quality, and optimal cost.\n• Execute production plans in compliance with approved procedures and Work Instructions (WIs) within the Pandora system; develop SOPs, WIs, and process documentation as required.\n• Proactively contribute ideas, recommend solutions, and support continuous improvement initiatives.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Internal Audit",
            "ISO Checker Training",
            "MES System Management",
            "Process Control"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Analytical Skills",
            "Internal Audit",
            "ISO Checker Training",
            "MES System Management",
            "Process Control",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Legal Staff",
        "Company":"Công Ty TNHH Lotte Property & Development Việt Nam",
        "Location":"Floor 17, Lotte Center Hanoi, 54 Lieu Giai, Giang Vo Ward, Ha Noi, Viet Nam, Phòng 1701, Tầng 17, Tòa Tây, Trung tâm Lotte Hà Nội, 54 Liễu Giai, Phường Giảng Võ, Thành phố Hà Nội, Việt Nam",
        "Job Description":"• Provide legal support in relation to the Company’s business activities, investment projects, and daily operations;\n• Assist in identifying, assessing, and managing legal & compliance risks;\n• Draft, review, and update contracts, internal regulations, policies, and procedures to ensure compliance with applicable laws and internal regulations;\n• Conduct licensing tasks, liaise with competent authorities, and prepare statutory and regulatory reports.\n• Other tasks as assigned.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Pháp Lý",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Legal",
            "Law",
            "Compliance Law"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Luật Tài Chính Ngân Hàng Thương mại",
            "Bất Động Sản/Cho thuê",
            "Legal",
            "Law",
            "Compliance Law",
            "Công Ty TNHH Lotte Property & Development Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Luật Tài Chính Ngân Hàng Thương mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Ly Chuyền Sản Xuất (Chuyền Trưởng)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng (Nomura cũ), Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Trực tiếp quản lý chuyền sản xuất loa ô tô (quản lý con người, sản lượng, chất lượng)",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Sản xuất",
            "Có Óc Tổ Chức",
            "Gia Công Áp Lực",
            "Làm Việc Nhóm",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chỉ Huy Trưởng - Site Manager",
        "Company":"Tập Đoàn FECON",
        "Location":"Hà Nội, Hanoi, Vietnam, Dong Nai, Vietnam, Hồ Chí Minh, Việt Nam, Tầng 15, Tòa nhà CEO, Lô HH2-1, Mỹ Đình, Từ Liêm, Hà Nội.",
        "Job Description":"Quản lý công tác thi công hiện trường đảm bảo an toàn, đúng tiến độ, chất lượng, an toàn và chi phí thực hiện dự án\n- Quản lý tổng thể công việc thi công tại hiện trường\n- Quản lý tiến độ công việc thi công tại hiện trường\n- Quản lý chất lượng\n- Quản lý an toàn\n- Quản lý rủi ro\n- Quản lý chi phí\n- Quản lý nhân sự dự án\n- Quản lý truyền thông\nThực hiện công tác báo cáo định kỳ/đột xuất và các chức năng nhiệm vụ khác theo yêu cầu của cấp trên",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Chỉ Huy Công Trình",
            "Chỉ Huy Công Trình Cơ Điện",
            "Quản Lý Dự Án",
            "Quản Lý Dự Án MEP"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Chỉ Huy Công Trình",
            "Chỉ Huy Công Trình Cơ Điện",
            "Quản Lý Dự Án",
            "Quản Lý Dự Án MEP",
            "Tập Đoàn FECON",
            "Hà Nội",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":35650000.0,
        "salary_mins":29900000.0,
        "salary_maxs":41400000.0
    },
    {
        "Title":"Head of Branding & Marketing",
        "Company":"CÔNG TY TNHH ALITIUM PROFESSIONAL SERVICES",
        "Location":"L'MAK THE SIGNATURE, 147 Hai Bà Trưng, Võ Thị Sáu, District 3, Hồ Chí Minh, Việt Nam, Tầng 5, 147-147 Bis Hai Bà Trưng, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh",
        "Job Description":"Description of the job\n\nWe are seeking a Head of Branding & Marketing based in Vietnam. Working closely with the Board of Management, Heads of Departments and team leaders, this senior, hands-on role leads and elevates the company’s branding, marketing and business development activities within an established brand framework. Operating within a growing, multi-market group, this position will be involved across markets as the business continues to expand.\n\nThe role requires strong judgment and initiative, with clear ownership over execution and design quality. It plays a key role in translating the company’s professional services into clear, well-structured and well-designed materials, ensuring consistency, professionalism and alignment across client-facing communications and wider company initiatives.\n\nThe position offers the opportunity to shape and grow the function in close collaboration with leadership, while being trusted to apply expertise, creativity and discretion.\n\nKey responsibilities:",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Kế toán/Kiểm toán",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Branding",
            "Business Development",
            "Leadership",
            "Marketing Development",
            "Technical Capability"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Kế toán/Kiểm toán",
            "Branding",
            "Business Development",
            "Leadership",
            "Marketing Development",
            "Technical Capability",
            "CÔNG TY TNHH ALITIUM PROFESSIONAL SERVICES",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Nhóm Kỹ Thuật Viên Vận Hành Hệ Thống Facility/ Utility",
        "Company":"Gentherm Vietnam CO., LTD",
        "Location":"KCN Đồng Văn II, Duy Minh, Duy Tiên, Hà Nam, Ninh Bình, Vietnam, Road No.4&5, Dong Van II Industrial Zone, Duy Tien district, Ha Nam",
        "Job Description":"1. Quản lý và điều phối đội ngũ Kỹ thuật viên vận hành Facility, đảm bảo hệ thống hoạt động ổn định và liên tục.\n\n2. Phụ trách toàn bộ hệ thống tự động hóa Facility (điện, HVAC, khí nén, nước, BMS/PLC…): thiết lập, vận hành, bảo trì và xử lý sự cố.\n\n3. Đảm bảo cung cấp năng lượng và tiện ích ổn định, tối ưu cho hoạt động sản xuất.\n\n4. Quản lý thực hiện bảo trì định kỳ, bảo trì dự đoán (PM/PdM) và xử lý sự cố nhằm nâng cao độ tin cậy hệ thống.\n\n5. Phân tích dữ liệu vận hành để đề xuất cải tiến hiệu suất, tiết kiệm năng lượng và tối ưu chi phí.\n\n6. Xây dựng, chuẩn hóa và giám sát thực hiện quy trình vận hành, hướng dẫn công việc và kế hoạch bảo trì.\n\n7. Đảm bảo tuân thủ các tiêu chuẩn HSE, ISO và quy định pháp luật trong phạm vi phụ trách.\n\n8. Triển khai kế hoạch dự phòng (contingency plan) nhằm đảm bảo tính liên tục của hệ thống.\n\n9. Đào tạo, đánh giá và phát triển năng lực đội ngũ kỹ thuật viên theo Training Matrix.\n\n10. Báo cáo hiệu suất hệ thống và đề xuất nâng cấp, cải tiến thiết bị cho cấp Quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Facility Maintenance",
            "Utility Management",
            "Facility Operations",
            "Utility Control",
            "Electronic Technician"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Điện/Điện tử",
            "Facility Maintenance",
            "Utility Management",
            "Facility Operations",
            "Utility Control",
            "Electronic Technician",
            "Gentherm Vietnam CO.",
            "LTD",
            "Hà Nam",
            "Ninh Bình"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Area Security Manager (VN & TH)",
        "Company":"UPS Vietnam",
        "Location":"18A Đường Cộng Hòa, Phường Bảy Hiền, TP. HCM, Việt Nam, 18A Cong Hoa, Ward 12, Tan Binh District, Hồ Chí Minh, Việt Nam",
        "Job Description":"Develops and Implements Country/Area Strategic Plans\n• Analyzes claim expenses to ensure the district meets business plan targets.\n• Attends district security planning meetings to provide input into the development of region security plans.\n• Coordinates lead country Crisis Response Team, room set-up and periodic drills to prepare for emergency situations.\n• Develops district business plan, staffing and initiatives to align with regional goals and objectives.\n• Implements consistent performance indices to measure progress on corrective action plans for losses and damages.\n\nOversees Country/Area Security Operations\n• Directs government and internal UPS aviation security and gateway-related audits to ensure compliance with government regulations and internal UPS processes.\n• Directs security audits of physical assets (e.g., buildings, vehicles, etc.) to ensure compliance with company processes and procedures.\n• Monitors service failure reports to identify procedural breakdowns and employee dishonesty incidents.\n• Reviews entrance and exit procedures for company facilities to ensure security guards follow the rules and regulations for each facility.\n• Reviews physical security technology requirements, plans, and costs to initiate installation of new or replacement equipment as needed.\n\nDirects Security Investigations\n• Distributes investigation findings to management and government agencies to ensure an appropriate response to the incident.\n• Evaluates investigative techniques used by security personnel to ensure company guidelines are followed.\n• Gathers information (e.g., research, interviews, surveillance, etc.) to prepare accurate and thorough case files.\n• Reviews incident reporting results (e.g., investigations, terminations, etc.) to determine their impact on the company’s business results.\n\nMaintain External Relationships with In-Country Agencies\n• Collaborates with government agencies (e.g., CAA, etc.) to comply with international regulations.\n• Participates in internal cross-functional and customer meetings to remain current with customer and UPS strategic objectives while promoting and ensuring security.\n• Participates in security-related organizations to stay current with loss prevention processes, trends, and technologies.\n• Partners with international and local law enforcement agencies to prevent and disrupt illegal activities (e.g., contraband, etc.).\n\nManages and Develops Others\n• Coaches others and provides on-going feedback and support to improve performance.\n• Conducts frequent performance evaluations in a consistent, fair, and objective manner to facilitate open communication and encourage continuous performance improvement.\n• Ensures that direct and indirect reports have documented career goals and detailed plans for achieving these goals to develop them personally and professionally.\n• Holds others accountable to established performance levels to achieve individual and group goals.\n• Identifies individual and team skill gaps and developmental opportunities (e.g., training, special assignments, conferences, projects, etc.) to facilitate individual and team development.\n• Identifies opportunities to involve others in new and challenging work assignments and/or rotations that advance the skills and capabilities of individuals and the organization.\n• Make salary recommendations to reward employee performance.\n• Manages resources and people processes (e.g., Performance Management, Career Development, Training, Staffing, etc.) to ensure the day-to-day administration of processes and formal procedures.\n• Resolves individual and group performance issues in accordance with UPS’s policies and procedures in a timely manner to motivate and foster teamwork.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Hậu cần/Giao nhận",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Complaint Investigation",
            "Security Management",
            "Security Risk Assessment",
            "English Language Proficiency",
            "Leadership"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Bảo Mật Công Nghệ Thông Tin",
            "Hậu cần/Giao nhận",
            "Complaint Investigation",
            "Security Management",
            "Security Risk Assessment",
            "English Language Proficiency",
            "Leadership",
            "UPS Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bảo Mật Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia Vận Hành Cơ Sở Dữ Liệu - K.CNTT",
        "Company":"Ngân Hàng TMCP Đại Chúng Việt Nam",
        "Location":"22 Phố Ngô Quyền, Tràng Tiền, Hoàn Kiếm, Hà Nội, Việt Nam, Số 22 Ngô Quyền - Hà Nội - Việt Nam",
        "Job Description":"1. Nhiệm vụ chính\n• Nhận phân công công việc của lãnh đạo có thẩm quyền, lập kế hoạch công việc chi tiết và báo cáo tiến độ, kết quả công việc cho lãnh đạo;\n• Tham gia các hoạt động đào tạo, hướng dẫn, trao đổi kiến thức, sinh hoạt chuyên môn và các hoạt động sinh hoạt chung khác trong Khối.\n2. Nhiệm vụ chuyên môn:\n• Chịu trách nhiệm quản trị, vận hành các hệ thống quản trị cơ sở dữ liệu và hệ thống liên quan đảm bảo hoạt động liên tục;\n• Triển khai các tiêu chí giám sát các hệ trên các công cụ đã có; Triển khai các thay đổi theo đúng quy trình quản lý thay đổi của PVcomBank; Phát hiện, tiếp nhận và xử lý các sự cố, yêu cầu hỗ trợ theo đúng các quy trình quản lý sự cố và vấn đề của PVcomBank; Thực hiện sao lưu dự phòng và kiểm thử định kỳ dữ liệu sao lưu dự phòng theo các quy định, quy trình, hướng dẫn của PVcomBank; Xây dựng kế hoạch, thực hiện diễn tập triển khai và định kỳ rà soát chiến lược và kế hoạch chi tiết phục hồi sau thảm họa (DRP);\n• Nghiên cứu và đề xuất các giải pháp tối ưu công tác vận đảm bảo an toàn tính liên tục, tuân thủ các tiêu chuẩn quản lý độ tin cậy (SRE); Nghiên cứu và đề xuất các tiêu chuẩn về hệ thống quản trị, vận hành và các giải pháp công nghệ nhằm nâng cao chất lượng dịch vụ và năng lực công nghệ của PVcomBank; Quản lý công tác bảo trì, bảo hành; Định kỳ thực hiện cập nhật các bản vá được cung cấp từ nhà cung cấp theo quy trình quản lý bản vá, quản lý thay đổi của PVcomBank; Phát hiện, đánh giá các rủi ro về mặt kĩ thuật; Tham gia triển khai các dự án; Lập kế hoạch, thực hiện đánh giá, báo cáo, đề xuất danh mục các chương trình nâng cấp khả năng đáp ứng của hệ thống (system capacity), đáp ứng nhu cầu tăng trưởng kinh doanh liên tục của PVcomBank;\n• Đánh giá hiệu năng định kỳ và đưa ra phương án xử lý đảm bảo chất lượng dịch vụ; Tư vấn, khuyến nghị về mặt kỹ thuật và chính sách nhằm tuân thủ theo các tiêu chuẩn, quy định của pháp luật; Cung cấp đầy đủ, kịp thời các thông tin, tài liệu cho các đơn vị thuộc PVcomBank khi có yêu cầu; Tham gia xây dựng và cải tiến quy định, quy trình, hướng dẫn liên quan đến quản trị, vận hành, thực hiện công việc tuân thủ đầy đủ theo quy định, quy trình, hướng dẫn đã được phê duyệt;\n• Nghiên cứu và đề xuất các giải pháp công nghệ mới phù hợp theo lộ trình và chiến lược phát triển của ngân hàng;\n• Tư vấn cho lãnh đạo các giải pháp để khắc phục các vấn đề hoặc tối ưu hoạt động của Khối CNTT theo quy trình cải tiến liên tục;\n• Tổ chức đào tạo, hướng dẫn, trao đổi kiến thức và sinh hoạt chuyên môn.\n• Thực hiện các nhiệm vụ khác được giao.\n3. Thực hiện các nhiệm vụ khác theo phân công của lãnh đạo Phòng và lãnh đạo Trung tâm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Ngân hàng",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "DRP planning",
            "SRE",
            "Database Administration",
            "Database Operations"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Trị Cơ Sở Dữ Liệu",
            "Ngân hàng",
            "DRP planning",
            "SRE",
            "Database Administration",
            "Database Operations",
            "Ngân Hàng TMCP Đại Chúng Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Quản Trị Cơ Sở Dữ Liệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên Viên Hành Chính",
        "Company":"Công Ty Cổ Phần Địa Ốc Phú Long",
        "Location":"Toà nhà PV Gas, 673 Đường Nguyễn Hữu Thọ, xã Nhà Bè, Hồ Chí Minh, PVGas Tower, 673 Nguyễn Hữu Thọ, Phước Kiển, Nhà Bè, TP.HCM",
        "Job Description":"- Thực hiện công tác văn thư - lưu trữ, quản lý văn bản, hồ sơ, con dấu và các thủ tục hành chính của Công ty đảm bảo đúng quy định, chính xác, kịp thời và bảo mật.\n- Tiếp nhận, quản lý, phân phối và lưu trữ văn bản đi – đến theo đúng quy định.\n- Soạn thảo, trình ký và ban hành các văn bản hành chính (công văn, thông báo, quyết định, biên bản họp…).\n- Quản lý con dấu (nếu được phân công) và thực hiện đóng dấu theo quy định.\n- Quản lý hồ sơ, tài liệu; tổ chức lưu trữ khoa học, dễ tra cứu, bảo đảm bảo mật.\n- Tổ chức công tác hậu cần cho các cuộc họp, hội nghị, sự kiện của đơn vị.\n- Theo dõi và quản lý tài sản, trang thiết bị văn phòng; đề xuất mua sắm, sửa chữa khi cần thiết.\n- Thực hiện các thủ tục thanh toán chi phí hành chính theo quy định nội bộ.\n- Phối hợp với các phòng/ban trong công tác hành chính, nhân sự và hỗ trợ điều phối công việc chung.\n- Cập nhật, theo dõi và báo cáo định kỳ tình hình công tác hành chính của đơn vị.\n- Thực hiện các nhiệm vụ khác theo phân công của Trưởng phòng/Ban Lãnh đạo.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Bất Động Sản/Cho thuê",
            "Office Administration",
            "Office Admin",
            "Hành Chính Nhân Sự",
            "Hành Chính",
            "Administration",
            "Công Ty Cổ Phần Địa Ốc Phú Long",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Tuyển Gấp - Nhân Viên Y Tế",
        "Company":"Công Ty TNHH Điện Tử UMC Việt Nam",
        "Location":"Bắc Ninh, KCN Tân Trường, Xã Mao Điền, Thành Phố Hải Phòng, Việt Nam, Hưng Yên., KCN Tân Trường, Xã Mao Điền, Thành Phố Hải Phòng, Việt Nam",
        "Job Description":"* Quản lý phòng y tế, chăm sóc, sơ cấp cứu cho công nhân viên khi ốm, mệt.\n* Quản lý tủ thuốc và vật tư y tế; cấp phát thuốc theo quy định.\n* Tổng hợp báo cáo y tế hàng tháng.\n* Đào tạo định kỳ sơ cấp cứu cho công nhân viên.\n* Lập kế hoạch khám sức khỏe định kỳ cho công nhân viên hàng năm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Y Tá",
            "Điện/Điện tử",
            "Y Tế",
            "Chăm Sóc Sức Khỏe",
            "Điều dưỡng",
            "Tư Vấn Sức Khoẻ",
            "Sơ Cấp Cứu",
            "Công Ty TNHH Điện Tử UMC Việt Nam",
            "Bắc Ninh",
            "Hải Phòng",
            "Hưng Yên"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":8050000.0,
        "salary_mins":6900000.0,
        "salary_maxs":9200000.0
    },
    {
        "Title":"Nhân Viên Kỹ Thuật Khuôn Nhựa (KTCT)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng (Nomura cũ), Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Bảo dưỡng khuôn, xử lý lỗi khuôn (khuôn cho máy đúc nhựa 150 tấn)",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bảo Trì Khuôn",
            "Làm Việc Chịu Áp Lực Cao",
            "Làm Việc Nhóm",
            "Máy Đúc Nhựa",
            "Xử Lý Lỗi Khuôn"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Sản xuất",
            "Bảo Trì Khuôn",
            "Làm Việc Chịu Áp Lực Cao",
            "Làm Việc Nhóm",
            "Máy Đúc Nhựa",
            "Xử Lý Lỗi Khuôn",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Document Expert",
        "Company":"MAERSK GSC",
        "Location":null,
        "Job Description":"Operation handling:\n1. Export Documentation Handling\n• Collect, follow readiness, and validate shipping documents (Bill of Lading,\nCommercial Invoice, Packing List, Certificate of Origin, etc.).\n• Ensure document packages comply with IOP and SOP requirements, while\nmaintaining defined KPIs.\n• Coordinate with vendors, internal teams, customers, and destination offices to ensure\naccurate and timely submission of documents.\n• Proactively follow up, troubleshoot issues, and ensure all activities required for\ndocumentation and cargo release are completed on time.\n2. Import Documentation Handling\n• Receive and verify all import-related documents in accordance with customs and\nregulatory requirements.\n• Coordinate with customs brokers, carriers, and internal teams to facilitate smooth\nclearance and delivery.\n• Address documentation discrepancies promptly to prevent delays.\n• Maintain accurate shipment status updates in the system.\n3. Compliance & Coordination\n• Ensure all documentation processes comply with IOP, SOPs, customer KPIs, and\nstatutory regulations.\n• Work closely with internal teams (Customer Service, Destination, System team,\nFinance, etc.) and external partners to resolve issues.\n• Maintain accurate and organized records to support audit and compliance\nrequirements.\nOther Responsibilities:\n• Resolve daily operational issues and ad-hoc cases, escalating when necessary.\n• Propose solutions and options to customers; support customers and other teams in\nresolving issues and handling exceptions.\n• Take initiative to improve daily operations in terms of both productivity and work\nquality.\n• Act as the focal point for projects, migrations, or new account implementations.\n• Perform other relevant tasks or projects assigned by leaders.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Attention To Detail",
            "Export Documents",
            "Import Management",
            "Logistics",
            "Supply Chain"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hậu cần/Giao nhận",
            "Attention To Detail",
            "Export Documents",
            "Import Management",
            "Logistics",
            "Supply Chain",
            "MAERSK GSC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Sản Xuất KCN Nhật Bản- Hải Phòng (Production Manager - Japan Industrial Park - Hai Phong)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng, Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Quản lý chung bộ phận sản xuất (quy mô khoảng 1500 người)\n• Quản lý chất lượng, năng suất, thời hạn giao hàng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Sản xuất",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Tiếng Anh",
            "Tiêu Chuẩn ISO",
            "Tin Học Văn Phòng",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh",
        "Company":"Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
        "Location":"Bình Thuận, Việt Nam, Bà Rịa - Vũng Tàu, Việt Nam, Lâm Đồng, Việt Nam, 117 - 119 Lý Chính Thắng, Phường Xuân Hòa, Tp.HCM",
        "Job Description":"- Chịu trách nhiệm doanh số tại khu vực mình quản lý\n- Kiểm tra hình ảnh thương hiệu công ty tại hệ thống kênh phân phối\n- Quản lý, chăm sóc khách hàng tại khu vực (đại lý, nhà phân phối, nhà thầu,..)\n- Đề xuất hoạt động để phát triển khu vực, đảm bảo doanh số\n- Phát triển và mở rộng kênh phân phối tại khu vực mình phụ trách\n- Hỗ trợ giải quyết các khiếu nại của khách hàng tại khu vực\n- Cung cấp dữ liệu báo cáo tuần, tháng, năm",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kinh Doanh",
        "Field":"Vật liệu xây dựng",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"4",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tìm Kiếm Khách Hàng",
            "Bán Hàng",
            "Kinh Doanh",
            "Vật liệu xây dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vật liệu xây dựng",
            "Tìm Kiếm Khách Hàng",
            "Bán Hàng",
            "Kinh Doanh",
            "Vật liệu xây dựng",
            "Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
            "Bình Thuận",
            "Bà Rịa - Vũng Tàu",
            "Lâm Đồng"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":22,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Urgent] Service Engineer",
        "Company":"Melchers Vietnam Co., Ltd",
        "Location":"Lot CN14, My Thuan Industrial Zone, My Loc Ward, Ninh Binh Province, 4th Fl., 58 Dong Khoi Street, District 1, HCMC",
        "Job Description":"On-site service engineer\nOne of our Melchers’ partners develops, manufactures, and sells high-quality inspection systems. Their product portfolio encompasses the complete bandwidth of optical and X-ray inspection operations, especially in the area of electronics assemblies. Their systems are used whenever 100% automatic inspection of electronics assemblies is required, such as in the production of automotive electronics, aerospace technology and industrial electronics, as well as in entertainment and telecommunications electronics. The objective is a flawless product for the customer and efficient process control. They are one of the world's leading suppliers in this segment.\n1. OBJECTIVE\nThe service engineer is responsible for the on-site support at different contracted manufacturer sites, including: trouble shooting in case of machine break-down, preventive machine maintenance, creation and release new overlays and the implementation of customer requirements to ensure that the customers’ satisfaction goals are met.\n2. RESPONSIBILITIES\nThe on-site service engineer is expected to:\n- Providing shift support at different contracted manufacturer sites, including day and night shift\n- Participation at the Service-Hotline including on call duty during the night shift\n- Execution of the preventive maintenance for manual and automated X-Ray equipment\n- Trouble shooting in case of machine break down for manual and automated X-Ray equipment.\n- Creation of inspection programs for manual and automated X-Ray equipment\n- Traveling to support teams at other locations if necessary.\n- All duties need to be executed in Chinese and English language if required. Extensive travel may be required.\n- Communication with customers and internal stakeholders.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "X-Ray",
            "Machine Maintenance",
            "Interpersonal Communication",
            "Mechanical",
            "Melchers Vietnam Co.",
            "Ltd",
            "Nam Định"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Quản Lý Chất Lượng Sản Phẩm (VQC)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Số 135 Đại lộ Đông Tây, KCN VSIP, P. Hòa Bình, TP Hải Phòng, Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Đảm bảo chất lượng sản phẩm là màng loa (loa ô tô)\n• Phân tích lỗi phát sinh trên dây chuyền sản xuất và đưa ra đối sách cho những lỗi đó\n• Tổng kết và báo cáo lỗi, báo cáo tháng, các báo cáo định kỳ\n• Tham gia hoạt động cải tiến liên tục để nâng cao chất lượng sản phẩm\n• Làm việc với nhà cung cấp để xử lý lỗi và nâng cao chất lượng linh kiện\n• Đối ứng với thẩm tra khách hàng và thẩm tra ISO/IATF",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:15 - 16:55",
        "Level":"Nhân viên",
        "Skills":[
            "IATF 16949:2016",
            "ISO 9001",
            "Phân Tích Lỗi",
            "Quản Lý Chất Lượng",
            "Tiếng Nhật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Sản xuất",
            "IATF 16949:2016",
            "ISO 9001",
            "Phân Tích Lỗi",
            "Quản Lý Chất Lượng",
            "Tiếng Nhật",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":20,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Pháp Lý Dự Án",
        "Company":"Công Ty Cổ Phần Địa Ốc Phú Long",
        "Location":"Toà nhà PV Gas, 673 Đường Nguyễn Hữu Thọ, xã Nhà Bè, Hồ Chí Minh, PVGas Tower, 673 Nguyễn Hữu Thọ, Phước Kiển, Nhà Bè, TP.HCM",
        "Job Description":"a) Pháp lý giai đoạn chuẩn bị và triển khai dự án\n- Tham gia rà soát pháp lý hồ sơ chuẩn bị đầu tư, triển khai dự án theo quy định pháp luật hiện hành.\n- Thẩm định pháp lý các tài liệu, hồ sơ dự án liên quan đến đầu tư, xây dựng, đấu thầu, mua sắm.\n- Phối hợp với các phòng ban chuyên môn kiểm tra tính pháp lý của các quyết định, phương án triển khai dự án.\nb) Pháp lý hợp đồng dự án\n- Tham gia soạn thảo, rà soát, thẩm định pháp lý các hợp đồng dự án:\n+ Hợp đồng EPC, tư vấn, khảo sát, thiết kế\n+ Hợp đồng xây dựng, mua sắm thiết bị\n+ Hợp đồng vận hành – bảo trì (O&M), hợp tác, liên danh\n- Theo dõi việc thực hiện các điều khoản pháp lý trong hợp đồng; cảnh báo rủi ro và đề xuất biện pháp xử lý.\nc) Kiểm soát rủi ro pháp lý dự án\n- Nhận diện, đánh giá và cảnh báo sớm các rủi ro pháp lý phát sinh trong quá trình thực hiện dự án.\n- Đề xuất giải pháp phòng ngừa, giảm thiểu rủi ro pháp lý cho Ban lãnh đạo và Ban Quản lý Dự án.\n- Tham gia xử lý các vấn đề pháp lý phát sinh: vi phạm hợp đồng, khiếu nại, tranh chấp dự án.\nd) Làm việc với cơ quan nhà nước và đối tác\n- Phối hợp pháp lý trong quá trình làm việc với cơ quan quản lý nhà nước, nhà thầu, đối tác, tư vấn liên quan đến dự án.\n- Tham gia chuẩn bị hồ sơ pháp lý phục vụ kiểm tra, thanh tra, làm việc với các bên liên quan.\ne) Quản lý hồ sơ & báo cáo\n- Quản lý, lưu trữ hồ sơ pháp lý dự án, hợp đồng theo quy định của Công ty.\n- Thực hiện báo cáo pháp lý dự án định kỳ hoặc đột xuất theo yêu cầu của cấp trên.\n- Thực hiện các công việc khác theo phân công.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Thư Ký Pháp Lý",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Xây Dựng",
            "Quản Lý Dự Án",
            "Pháp Lý Dự Án",
            "Pháp Lý",
            "Xây Dựng Đường Sắt",
            "Công Ty Cổ Phần Địa Ốc Phú Long",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Marketing Manager",
        "Company":"Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
        "Location":"117-119 Lý Chính Thắng, Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh, Việt Nam, 117 - 119 Lý Chính Thắng, Phường Xuân Hòa, Tp.HCM",
        "Job Description":"* Job Summary: We are looking for a talented Marketing Manager (TRADE MARKETING) to be responsible for marketing plan, strategies for Cement products in South of Vietnam market\n* Duties/ Responsibilities:\n- Is responsible for consulting Board of Management the marketing plan, strategies aligned with the company strategy\n- Build the strategy, plan for developing the market, branding and sales policy\n- Set the target and allocate sources for implemeting the approved plan\n- Collect, summarize, analyse market data also have deep understanding about customer, then making the suitable marketing proposal\n- Propose and implement the marketing program, conference, tours,..\n- Follow up, analyze, evaluate and report the marketing activities result\n- Manage, control and take responsibility for Marketing division operation\n- Other tasks assigned by Line Manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Thương Mại",
            "Vật liệu xây dựng",
            "Marketing",
            "Marketing Management",
            "Truyền Thông",
            "Trade Promotion",
            "Marketing Planning",
            "Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Sales Executive",
        "Company":"Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Xây Dựng",
            "Business Development",
            "Kinh Doanh Dự Án",
            "Bán Hàng",
            "Kinh Doanh",
            "Chi Nhánh Tại Thành Phố Hồ Chí Minh - Công Ty TNHH Vật Liệu Xây Dựng Xi Măng Scg Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trợ Lý Ban Giám Đốc - Về Tài Chính",
        "Company":"Tập Đoàn Karofi Holding",
        "Location":"Hudland Tower, Hoàng Liệt, Hoàng Mai, Hà Nội, Việt Nam, Tầng 7 - Hudland Tower - Số 6 Nguyễn Hữu Thọ - Hoàng Liệt - Hoàng Mai - Hà Nội",
        "Job Description":"- Quản lý tài chính và ngân sách:\n+ Tham gia xây dựng và triển khai kế hoạch tài chính hàng năm, bao gồm lập ngân sách và dự báo dòng tiền.\n+ Hỗ trợ Ban Giám Đốc theo dõi, đánh giá và kiểm soát chi phí, đảm bảo sử dụng nguồn lực hiệu quả.\n+ Đưa ra khuyến nghị cải tiến để tối ưu hóa hiệu quả tài chính và đảm bảo tuân thủ các chính sách nội bộ.\n\n- Báo cáo và phân tích tài chính:\n+ Chuẩn bị báo cáo tài chính định kỳ (tháng, quý, năm) để trình bày cho Ban Giám đốc.\n+ Thực hiện phân tích tài chính chuyên sâu, đánh giá hiệu quả hoạt động của các đơn vị sản xuất, nghiên cứu và kinh doanh.\n+ Đề xuất các giải pháp cải thiện kết quả kinh doanh dựa trên các chỉ số phân tích.\n\n- Phân tích tiền khả thi cho các dự án mới:\n+ Thu thập và phân tích thông tin về các dự án mới, lĩnh vực kinh doanh mới để hỗ trợ Ban Giám đốc trong việc ra quyết định đầu tư.\n+ Xây dựng mô hình tài chính, dự báo lợi nhuận, chi phí và rủi ro của từng dự án.\n+ Đưa ra các báo cáo và khuyến nghị dựa trên nghiên cứu thị trường và phân tích dữ liệu.\n\n- Nhiệm vụ khác theo chỉ đạo của Ban Giám đốc, như:\n+ Tham gia kiểm soát chi phí, trực tiếp làm việc với đối tác trong giai đoạn xây dựng và lắp đặt nhà máy mới để đảm bảo nghĩa vụ của các bên hay tiến độ, chất lượng công việc.\n+ Tham gia vào các hoạt động kiểm soát tài chính, kiểm soát tuân thủ, vận hành hay quản trị rủi ro theo dự án.\n\nII. QUYỀN LỢI:\n- Thu nhập thỏa thuận theo năng lực.\n- Chế độ nghỉ phép năm, nghỉ mát, teambuilding, bảo hiểm xã hội và bảo hiểm y tế theo quy định của pháp luật.\n- Môi trường làm việc ưu tiên sự sáng tạo, tự chủ với ba giá trị cốt lỗi là Đổi mới mỗi ngày, Cam kết vượt trội và Hướng tới khách hàng.\n- Làm việc trực tiếp với Chủ tịch/ Phó Chủ tịch, nhiều cơ hội phát triển thành Quản lý Tài chính của các đơn vị/ Công ty trong hệ thống Tập đoàn.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Tài Chính",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Financial Analysis",
            "Financial Investment",
            "Investment Analysis",
            "Internal Control",
            "Financial Forecast"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Tài Chính",
            "Financial Analysis",
            "Financial Investment",
            "Investment Analysis",
            "Internal Control",
            "Financial Forecast",
            "Tập Đoàn Karofi Holding",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Nhân Viên Kỹ Thuật Sản Xuất - Khuôn (PE)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng (Nomura cũ), Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Thiết kế công đoạn sản xuất cho khuôn đúc nhựa (linh kiện nhựa cho loa ô tô)\n• Đưa sản phẩm mới vào sản xuất\n• Lập hướng dẫn thao tác sản xuất\n• Cải tiến năng suất",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Khả Năng Thích Ứng",
            "Làm Khuôn",
            "Máy Đúc Nhựa",
            "Thiết kế sản xuất",
            "Tin Học Văn Phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Sản xuất",
            "Khả Năng Thích Ứng",
            "Làm Khuôn",
            "Máy Đúc Nhựa",
            "Thiết kế sản xuất",
            "Tin Học Văn Phòng",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Quản Lý BIM",
        "Company":"Công Ty Cổ Phần Địa Ốc Phú Long",
        "Location":"Toà nhà PV Gas, 673 Đường Nguyễn Hữu Thọ, xã Nhà Bè, Hồ Chí Minh, PVGas Tower, 673 Nguyễn Hữu Thọ, Phước Kiển, Nhà Bè, TP.HCM",
        "Job Description":"- Quản lý việc triển khai BIM trong các giai đoạn thiết kế cơ sở, thiết kế kỹ thuật, thiết kế FEED, thiết kế bản vẽ thi công và các điều chỉnh thiết kế của dự án.\n- Xây dựng, cập nhật và quản lý Kế hoạch thực hiện BIM (BEP), tiêu chuẩn BIM, quy ước mô hình và quy trình trao đổi dữ liệu BIM cho dự án.\n- Điều phối công tác BIM giữa các tư vấn thiết kế, tư vấn thẩm tra, nhà thầu và các đơn vị liên quan.\n- Kiểm soát chất lượng mô hình BIM của các bộ môn (tuyến, cầu, hầm, nhà ga, cơ điện, thông tin tín hiệu, đầu máy toa xe).\n- Tổ chức kiểm tra xung đột (clash detection), rà soát tính đồng bộ và tính khả thi của thiết kế thông qua mô hình BIM.\n- Phối hợp với các chuyên viên bộ môn trong Phòng Quản lý Thiết kế để hỗ trợ rà soát, kiểm soát kỹ thuật thông qua BIM.\n- Đánh giá việc tuân thủ yêu cầu BIM của các tư vấn và nhà thầu theo hợp đồng.\n- Phối hợp với Phòng Quản lý Thi công trong việc sử dụng BIM phục vụ công tác thi công, tiến độ, khối lượng và quản lý thay đổi.\n- Hỗ trợ việc sử dụng BIM phục vụ công tác nghiệm thu, bàn giao và chuẩn bị dữ liệu cho vận hành, bảo trì.\n- Tham gia họp kỹ thuật, họp điều phối liên quan đến BIM và đề xuất các giải pháp cải thiện hiệu quả áp dụng BIM.\n- Quản lý, lưu trữ và khai thác dữ liệu BIM theo đúng quy định và quy trình của Chủ đầu tư.\n- Lập báo cáo định kỳ hoặc đột xuất về tình hình triển khai BIM của dự án.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "BIM",
            "BIM Design",
            "Xây Dựng Cầu Đường Hạ Tầng",
            "Công Trình Giao Thông",
            "BIM Design and Modeling",
            "Công Ty Cổ Phần Địa Ốc Phú Long",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Mechanical and Electrical Engineer",
        "Company":"Asia Ingredients Group",
        "Location":"Lô TH-1B, Đường số 7, Khu Thương mại Nam, KCX Tân Thuận, Phường Tân Thuận, TP.HCM, Lot TH-1B, Street No.7, South Commercial Area, Tan Thuan Export Processing Zone, Dist. 7, Ho Chi Minh City, Vietnam",
        "Job Description":"- Receive assignments and directives from the Director of Engineering & Project Department.\n- Participate in projects involving new construction, renovation, and expansion of factories and production lines.\n- Coordinate with relevant departments to gather technical requirements.\n- Participate in drafting and/or reviewing User Requirement Specifications (URS) and technical specifications (Electrical, Mechanical, Construction, or Automation based on expertise).\n- Check and review design drawings, master layouts, shop drawings, and technical dossiers.\n- Manage project documentation; supervise and monitor contractors during construction and equipment installation; provide regular progress updates.\n- Report progress, risks, and emerging issues to management.\n- Participate in commissioning and trial runs of equipment and production lines.\n- Ensure compliance with technical standards, Food Safety (ATVSTP), Occupational Health & Safety (OHS), and AIG internal regulations.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Bóc Tách Khối Lượng",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Sản xuất",
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Bóc Tách Khối Lượng",
            "AutoCAD",
            "Asia Ingredients Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Student Affairs Manager",
        "Company":"Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
        "Location":null,
        "Job Description":"ABOUT VINUNIVERSITY\nVinUniversity (VinUni: https://vinuni.edu.vn/) is the first private, not-for-profit Vietnamese university established based on international standards. The university integrates the models of excellent international universities with the unique cultural and economic characteristics of Vietnam, to make a breakthrough in Vietnamese higher education and to become a world-class university.\n\nThe University has built strategic collaborations with Cornell University and the University of Pennsylvania — a choice that speaks to our commitment to excellence, innovation in research and teaching, and to making a difference in the world.\n\nVinUni comprises of College of Arts and Sciences; College of Business and Management; College of Engineering and Computer Science; and College of Health Sciences.\n\nEvery aspect of the University: its curricula, research, faculty, student body, facilities, and campus life, is being developed to meet the highest standards set by the world’s leading accrediting and ranking organizations, such as ABET, AACSB, WFME, ACEN, Quacquarelli Symonds (QS) and Times Higher Education (THE).\n\nVinUni’s founding benefactor – Vingroup is one of the biggest private conglomerates in Asia with the largest market capitalization value in Vietnam. As a multisector corporation, Vingroup focuses on three main areas: Industrials & Technology; Real Estate & Services; Social Enterprises. VinUni is proud to be a part of the Vingroup ecosystem, giving its students opportunities to connect with pioneering companies (such as VinFast, Vinpearl, Vinmec, Vinschool, and Vinhomes) and an dynamic entrepreneurial ecosystem (such as VinVenture, VinMotion, and VinRobotics…).\n\nIn September 2024, VinUni became the youngest and fastest university in the world to achieve QS 5 stars, earning 5 stars in 9 categories: global engagement, good governance, program strength, academic development, teaching, employability, facilities, arts, and social impact. In October 2024, VinUni was appointed by UNESCO as the first and only UNESCO University Chair, focusing on Environmental Leadership, Cultural Heritage, and Biodiversity.\n\nTHE OPPORTUNITY\nThe Student Affairs Manager will report to the Vice Provost for Academic Administration, lead the Student Affairs function under the Center for Student Experience and Services, providing a comprehensive one-stop service that supports all student populations. This role will oversee key areas, including Student Life Activities, the Student Personal Support Office, and Student Academic Support Services. The position is central to fostering student retention and ensuring positive student satisfaction outcomes throughout the student lifecycle.\n\nPOSITION RESPONSIBILITES\nStudent affairs and wellbeing:\n- Oversee all aspects of student residential life, including dormitories, housing operations, and the Faculty-in-Residence program.\n- Manage the operation and scheduling of the sports complex and recreation facilities.\n- Foster a vibrant and inclusive campus living experience through residential engagement programming.\n- Design and implement mental health initiatives, counseling services, and peer-support programs.\n- Provide crisis intervention and wellbeing workshops.\n- Partner with academic and administrative units to promote holistic student wellness\nStudent-led Activities and Events; Student Council, Clubs, and Societies:\n- Support and advise student-led organizations in event planning, logistics, and budgeting.\n- Ensure compliance with university policies and promote leadership development through extracurricular activities.\n- Serve as the primary liaison for Student Council and officially recognized student clubs.\n- Provide training, leadership development, and operational support.\n- Facilitate fair and transparent club funding and recognition processes.\nWork Study Program:\n- Manage the student work-study program, including recruitment, placement, and payroll coordination.\n- Develop guidelines, monitor performance, and ensure meaningful learning experiences.\nStudent Awarding and Disciplinary:\n- Administer non-academic awards and recognition for student contributions and achievements\n- Coordinate student disciplinary processes in accordance with university regulations.\nDiversity, Inclusion, and Belonging Initiatives:\n- Design and lead programs that promote diversity, inclusion, and a sense of belonging among students.\n- Collaborate with academic and administrative partners to build an inclusive campus climate\nStudent Services & Experience:\n- Operate both virtual and physical student service counters to address inquiries, feedback, and issues.\n- Manage operations of the campus merchandise store (online and offline).\n- International Student Experience: Provide onboarding, orientation, and ongoing support for international students; Coordinate visa services, cultural exchange activities, and advocacy efforts to enhance international student success.\n- Monitoring Student Digital Platforms: Oversee content, usability, and responsiveness of student-facing digital platforms (e.g., MyVinUni mobile app, student portal, website). Monitor feedback and analytics to drive continuous improvement.\nStudent Success Management:\n- First-Year Experience (OASIS): Coordinate and deliver orientation and transition programs through OASIS to support first-year student success; Collaborate with academic and co-curricular partners to create a strong foundation for new students.\n- Co-curricular Transcript: Manage the co-curricular transcript platform to document and validate students’ out-of-classroom learning; Promote student engagement across activities that align with institutional learning outcomes.\n- Coordinate the Peer Assisted Study Sessions (PASS) program\n- Implement advising frameworks, early alert systems, and targeted interventions to support student retention and progression\n- Track and support students‘ Individual Development Plans (IDP) across academic years.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Giáo Dục",
            "Dịch Vụ Sinh Viên/Hỗ Trợ Học Viên",
            "Giáo dục/Đào Tạo",
            "Education",
            "Project magement",
            "Student Management",
            "Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Civil Engineer",
        "Company":"Asia Ingredients Group",
        "Location":"Lô TH-1B, Đường số 7, Khu Thương mại Nam, KCX Tân Thuận, Phường Tân Thuận, TP.HCM, Lot TH-1B, Street No.7, South Commercial Area, Tan Thuan Export Processing Zone, Dist. 7, Ho Chi Minh City, Vietnam",
        "Job Description":"- Work closely with project managers to establish project timelines and designs\n- Develop diagrams and visual aids and prepare design specifications\n- Execute project based on outlined criteria\n- Planning & design: review architectural and structural drawings, ensuring they align with factory layouts and production requirements.\n- Technical specifications: develop and review URS (User Requirement Specifications) for civil works, including flooring, drainage, cleanroom partitions, and structural steel.\n- Contractor management: supervise civil contractors on-site to ensure construction aligns with approved designs and technical standards.\n- Quality control: inspect materials (concrete, steel, finishing materials) and monitor the execution of construction milestones.\n- Project progress: track civil work schedules using MS Project and report deviations or risks to the Department Director.\n- Compliance: ensure all construction activities comply with local building codes, fire safety (PCCC) regulations, and Food Safety (HACCP/ISO) requirements for factory environments.\n- Documentation: manage project dossiers, including site diaries, inspection records, and as-built drawings for final handover.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Bóc Tách Khối Lượng",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Sản xuất",
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Bóc Tách Khối Lượng",
            "AutoCAD",
            "Asia Ingredients Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Facilities Manager",
        "Company":"TH School",
        "Location":"04 - 06 Phố Chùa Bộc, quận Đống Đa, Hà Nội, 04 - 06 Phố Chùa Bộc, quận Đống Đa, Hà Nội",
        "Job Description":"Overview:\nFacilities Manager is responsible for the management and upkeep of the buildings and grounds to support TH Schools. The Facilities Manager ensures the buildings and grounds are maintained, serviced and well managed for all campuses (Chua Boc, Hoa Lac, Vinh).\n\nKey Responsibilities:\n• Building and grounds maintenance.\n• Cleaning/maintenance.\n• Health and safety.\n• Security.\n• Procurement and contract management\n• Space management.\n• Utilities and communications infrastructure.\n• Support school’ events under facilities arrangement\nDetails are as follows:\n• Plan and coordinate all installations and refurbishments.\n• Ability to manage teams of maintenance, outsourced cleaning and security staff.\n• Ability to source and manage subcontractors.\n• Manage the upkeep of facilities and equipment as well as managing supplies to meet health and safety standards.\n• Inspect buildings’ structures to determine the need for repairs or renovations.\n• Review utilities consumption and strive to minimize costs.\n• Supervise all facilities staff and external contractors. Utilize outsourced cleaning & security staff effectively.\n• Control activities like parking space allocation, waste disposal, building security etc.\n• Handle facility insurance plans and service contracts.\n• Record facility expenditures, repair records, and cost estimates.\n• Be a key person for facilities management at the Authority’s inspection.\n• Perform analysis and forecasting for facility budgeting.\n• Other tasks as assigned by the Superintendent and Board Chair.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Kỹ Thuật",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Maintenance",
            "Facility Maintenance",
            "Facilities Management",
            "Bảo Dưỡng",
            "Bảo Trì"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Giáo dục/Đào Tạo",
            "Maintenance",
            "Facility Maintenance",
            "Facilities Management",
            "Bảo Dưỡng",
            "Bảo Trì",
            "TH School",
            "Hà Nội"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Greater Asia Business Unit Product Sourcing Strategy Head",
        "Company":"Unilever Vietnam",
        "Location":"Unilever’s homebase, Hochiminh city, 156 Nguyen Luong Bang, Tan Phu Ward, Dist.7",
        "Job Description":"JOB PURPOSE\nDriving innovation deployment and strategic capacity planning across the Business Unit markets in Greater Asia, ensuring alignment with Business Group (BG) guardrails and integrated customer operations. The role balances innovation execution, technology enablement, and long-term planning to secure sustainable growth.\n\nWHAT WILL YOUR MAIN RESPONSIBILITIES BE\n1. Innovation Deployment\n• Lead the timely roll-out of new innovations within the BU, ensuring compliance with BG guardrails and strategic priorities.\n• Collaborate with cross-functional teams (Supply Chain, Marketing, R&D) to deliver innovations on time and in full (QOTIF).\n• Define optimum sourcing networks to meet cost and timing targets for innovation launches.\n• Collaborate with procurement to develop key RPM supplier to serve innovations, in terms of capability and capacity.\n• Develop first production and transition plans, ensuring capacity readiness and stock build targets at sourcing sites.\n• Monitor post-launch performance and resolve supply or quality issues within the first 3 months of deployment.\n\n2. Strategic Capacity Planning\n• Own the long-term capacity planning process (+24 months horizon) for Finished Goods across sourcing units.\n• Translate category growth assumptions into volume forecasts and capacity requirements.\n• Drive investment decisions for capacity expansion, balancing trade-offs between scenarios and ensuring alignment with strategic priorities.\n• Lead scenario planning and validate outputs of strategic planning processes, making informed trade-offs between cost, service, and risk.\n• Sourcing network optimization: Study current network of sourcing for GA portfolio and export, propose and lead projects to enhance sourcing network to improve all criteria in cost, cash and service and landing innovations.\n• Resiliency: build resiliency plan for sourcing all markets of GA, in synchronization with global sourcing strategy and region’s business priority.\n• Simplification: Lead the analysis and proposal for ATS – Above the Skin simplification, work with markets to ensure the implementation of simplification programs.\n• Lead VSM: value stream mapping for PC GA manufacturing sites whichever applicable, deliver optimization for GA PC.\n\n3. Integrated Planning Guardrails:\n• Link strategic planning outputs to customer operations, setting guardrails for integrated planning across demand, supply, and innovation streams.\n• Ensure transparency and alignment of assumptions across short-, mid-, and long-term horizons.\n• Collaborate with Integrated Planning teams to manage innovation and renovation projects spanning multiple countries.\n\n4. Collaborative Manufacturing:\n• Manage relationships and performance of collaborative manufacturing partners providing products to Personal Care GA.\n• Ensure compliance with quality, service, and cost standards while integrating partner capacity into long-term planning.\n• Drive capability building and technology transfer to external partners for innovation launches and capacity expansions.\n• Monitor contractual agreements and KPIs for collaborative manufacturing to secure supply continuity and operational excellence.\n• Align and implement CM network optimization with BG CM team, make sure change management without impact to GA business.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hàng tiêu dùng",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Advanced Planning Systems",
            "Analytical Skills",
            "Capacity Management",
            "Product Planning",
            "Supply Chain Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hàng tiêu dùng",
            "Advanced Planning Systems",
            "Analytical Skills",
            "Capacity Management",
            "Product Planning",
            "Supply Chain Management",
            "Unilever Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Marketing Manager - Westlink International school Hanoi",
        "Company":"Westlink International School",
        "Location":"Nguyen Huu Lieu Street, Xuan Dinh Ward, Hanoi City, Phố Nguyễn Hữu Liêu, Khu Ngoại giao đoàn, Xuân Đỉnh, Hà Nội, Việt Nam",
        "Job Description":"1. Lead Strategic Marketing Planning and Brand Execution\n• Lead the annual Marketing planning process for the school to drive brand awareness, reputation, and demand generation within the local competitive environment.\n• Develop and execute integrated marketing strategies and campaigns across digital and offline channels in line with regional brand, editorial and governance guidelines.\n• Support the annual budgeting and planning process by providing market insights, competitive analysis and marketing performance data.\n• Manage the school’s marketing budget, ensuring efficient allocation of resources and strong return on investment.\n• Ensure consistent and high-quality application of brand standards across all school marketing communications.\n\n2. Drive Demand Generation and Market Visibility\n• Deliver high-quality lead generation activity to support agreed enquiry targets through digital, content, media, event and partnership channels.\n• Plan, manage and evaluate marketing campaigns, events and outreach initiatives to maximise reach, awareness and engagement.\n• Produce and manage digital and print marketing assets, including prospectuses, brochures, website content and social media, in line with regional guidelines.\n• Coordinate photography, videography and content creation to support campaign and brand objectives.\n• Leverage appropriate media, PR and partnership opportunities to enhance school visibility and positioning.\n• Analyse campaign performance and market response, using insights to continuously optimise marketing activity.\n\n3. Collaboration, Reporting and Governance\n• Work closely with Admissions and school leadership to ensure marketing activity effectively supports enquiry generation and growth objectives.\n• Provide accurate and timely marketing performance reporting, including campaign effectiveness, lead volumes and market insights, for school, regional and central teams.\n• Ensure compliance with ISP marketing policies, data governance requirements and brand standards.\n• Maintain strong internal relationships with academic and operational teams to support marketing initiatives and event delivery.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-13",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Brand Identity",
            "Digital Marketing",
            "English Language Proficiency",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Strategic Marketing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Giáo dục/Đào Tạo",
            "Brand Identity",
            "Digital Marketing",
            "English Language Proficiency",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Strategic Marketing",
            "Westlink International School",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Automation Machine Design Engineer (Mechanical)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"Thang Long Industrial Park II, Lô P15, KCN Thăng Long, Thiên Lộc, Hà Nội, Plots T8 and T9 in Thang Long II Industrial Park, Hung Yen",
        "Job Description":"Primary Purpose:\nDesign and develop automation machines, equipment, jigs, and tools for assembly processes, ensuring compliance with technical requirements and leveraging relevant technologies.\nKey Responsibilities:\n1. Machine & Tool Design and Development\n• Support new production line setup and product launches.\n• Design jigs, tools, and mechanical components for machines or stations.\n• Research and apply new technologies to improve production efficiency.\n• Develop machine concepts and detailed designs.\n• Define technical requirements and collaborate with suppliers for machine and tool design.\n• Oversee machine build, debug, and continuous improvement with pilot teams.\n• Prepare operation instructions and machine setting documentation.\n• Ensure readiness for mass production and incorporate feedback post-launch.\n• Apply Engineering Change Notices (ECN) to machine designs.\n2. Troubleshooting & Problem Solving\n• Diagnose and resolve technical and quality issues related to machines and tools during trial and pre-mass production phases.\n• Ensure smooth equipment operation and minimize downtime.\n3. Continuous Improvement\n• Collaborate with process, production, and quality teams to enhance machine performance, productivity, and cost efficiency.\n• Provide design feedback to address chronic machine issues.\n4. Drawing & Documentation Management\n• Release drawings for part fabrication and machine assembly.\n• Maintain updated drawings aligned with actual machine conditions.\n• Coordinate with suppliers and tooling teams to confirm technical feasibility.\n5. Supplier Support\n• Assist suppliers during machine setup and trial phases to resolve technical issues.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Điện/Điện tử",
            "Thiết Kế Máy Móc",
            "Mechanical Inspection",
            "Mechanical Design",
            "Machine Design",
            "Cơ Khí",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Talent Acquisition Specialist – Mass Recruitment",
        "Company":"Avery Dennison Vietnam",
        "Location":"Long Hau Industrial Park, Can Giuoc District, Long An province, Lot E.01, Trung Tam Road, Long Hau IP, Nha Be",
        "Job Description":"ABOUT THE ROLE\nThe Talent Acquisition Specialist – Mass Recruitment is responsible for managing end-to-end high-volume recruitment of blue-collar workforce for manufacturing operations.\nWith at least 3 years of hands-on experience, this role plays a key part in ensuring timely manpower fulfillment by proactively sourcing, screening, issuing offers, and closely following up onboarding. The position requires strong execution, high attention to detail, resilience under pressure, and effective communication with hiring managers in a fast-paced factory environment.\n\nYOUR RESPONSIBILITIES WILL INCLUDE\n1. Hiring Manager & Stakeholder Partnership\n• Act as a trusted recruitment partner to hiring managers and production leaders.\n• Translate manpower plans into actionable recruitment activities with clear timelines.\n• Provide regular updates, market insights, and realistic hiring solutions based on labor availability.\n\n2. Mass Sourcing & Assessment\n• Independently manage high-volume recruitment for direct labor positions (machine operators, warehouse operators, QC operators etc.).\n• Develop and execute sourcing strategies through local labor markets, referrals, manpower agencies, job boards, social media, walk-in recruitment, and community channels.\n• Maintain a continuous labor pipeline to support urgent and large-scale hiring needs.\n• Conduct initial screening to assess work experience, shift flexibility, physical requirements, and job fit.\n• Coordinate interviews, and selection processes with line managers.\n• Ensure a smooth and efficient candidate experience throughout the recruitment process.\n\n3. Offer Letter & Onboarding Management\n• Prepare and issue offer letters and employment documents in line with company policy and basic labor law requirements.\n• Proactively follow up with candidates on offer acceptance, document submission, medical check, and onboarding schedules.\n• Closely track reporting status to minimize no-show, late withdrawal, and onboarding drop-off.\n\n4. HR Operations & Reporting\n• Maintain accurate recruitment trackers, candidate files, and onboarding records.\n• Prepare periodic recruitment reports on hiring progress, fulfillment rate, and key challenges.\n• Ensure compliance with internal procedures and audit requirements.\n\n5. Others tasks assigned by manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Sản xuất",
            "Communication",
            "Mass Recruitment",
            "Problem Solving",
            "Time Management",
            "Blue-Collar Hiring",
            "Avery Dennison Vietnam",
            "Long An"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]