[
    {
        "Title":"Brand Manager",
        "Company":"Masan Consumer Corporation",
        "Location":"23 Lê Duẩn, Phường Bến Nghé, Quận 1, Ho Chi Minh, Vietnam, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"Main Purpose:\n\nBe responsible for the management and implementation of regular marketing programs and activities, with compliance with the company's regulations and standards in order to achieve the short and long-term business goals of the brand assigned by the company. Besides, also need to protect the interests and reputation of the company in the market.\n\nResponsibilities:\n\n- Develop and implement the marketing plan of the assigned brand to achieve the set sales and market share targets, included: market research, product development supervision and packaging design; pricing; launch new products; monitor advertising campaigns and sales of the brand.\n\n- Contribute to business plan development at the stage of plan implementation in order to develop a marketing strategy in line with the company's vision, strategy and goals.\n\n- Identify advertising goals, propose appropriate media and allocate resources for effective, economical and suitable advertising campaigns to target consumers.\n\n- Adjust marketing strategies and plans to suit changes in the market and competitive situation.\n\n- Liaise with related departments to ensure marketing activities are consistent with other activities of the company and in line with the overall goals of the company.\n\n- Lead, coach, evaluate and develop ABMs/Brand assistants.",
        "Job Requirements":"- University graduate, preferably major in Marketing.\n\n- At least 2-4 years’ experience as Brand Manager position, prefer in MNC company.\n\n- Extensive knowledge of consumers and FMCG market in Vietnam\n\n- Leadership skills, Good analytical & Problem-solving skills.\n\n- Good English communication.",
        "Date Posted":"2025-06-22",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "FMCG",
            "Marketing",
            "Brand Planning",
            "Branding",
            "Brand Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Hàng tiêu dùng",
            "FMCG",
            "Marketing",
            "Brand Planning",
            "Branding",
            "Brand Management",
            "Masan Consumer Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Assistant Brand Manager",
        "Company":"Masan Consumer Holdings",
        "Location":"23 Đường Lê Duẩn, Bến Nghé, District 1, Ho Chi Minh City, Việt Nam, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"MAIN PURPOSE:\nBe responsible for the business of Masan Consumer's Brands, especially the management and implementation of nationwide marketing programs and activities in compliance with the company's regulations and standards, in order to achieve the short- and long-term business goals of assigned brands in the market.\n\nKEY ACCOUNTABILITIES:\n- Develop and implement the marketing plan of our brands to achieve the set sales and market share targets, which include consumer and market research, product and brand concept definition, product development and packaging design supervision, pricing, new product launches, monitoring advertising campaigns, and sales monitoring.\n- Contribute to business plan development at the stage of plan implementation in order to develop a marketing strategy in line with the company's vision, strategy, and goals.\n- Identify advertising goals, propose appropriate media and communications, and allocate resources for effective, economical, and suitable advertising campaigns to target consumers.\n- Adjust marketing strategies and plans to suit changes in the market and competitive situation.\n- Liaise with related departments (R&D, Finance, Sales, etc.) to ensure marketing activities are consistent with other activities of the company and in line with the overall goals of the company.",
        "Job Requirements":"- Bachelor's graduate, preferably majoring in marketing or business\n- At least 2 years experience as ABM role in FMCG/Food & Beverages corporations.\n- Extensive insights into consumers and the food market in Vietnam are a must.\n- Stakeholder management, analytical, and problem-solving skills\n- Communication in Korean is a plus.",
        "Date Posted":"2025-06-22",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "FMCG",
            "Branding",
            "Brand Positioning",
            "Brand Planning",
            "Brand Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Hàng tiêu dùng",
            "FMCG",
            "Branding",
            "Brand Positioning",
            "Brand Planning",
            "Brand Management",
            "Masan Consumer Holdings",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"O365 Customer Support (Nightshift)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"VISTA Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., HCM City., 1st Floor, S4-01 Tower, The Sun Avenue Building, 28 Mai Chí Thọ St., 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"We're seeking a talented Technical Support Engineer to join our growing team! In this role, you'll leverage your expertise in Microsoft Office 365 (O365) to troubleshoot and resolve customer issues, ensuring a smooth and successful user experience.\n\n• Review issues and contact customers to understand technical issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement\n• Provides feedback to improve products to more senior engineers or technical advisors.\n• Identifies potential defects and escalates to more senior engineers to resolve.\n• Uses automated tools to deliver solutions for a wide range of issues.\n• Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"Communication & Interpersonal Skills:\n• Advanced English proficiency (equivalent to IELTS 6.5 or higher).\n• Outstanding customer service skills, emphasizing empathy, patience, and active listening.\n\nProfessional Attributes:\n• Passion for technology and a desire to learn and grow within the IT industry.\n• Strong problem-solving and analytical skills.\n• Ability to work independently and as part of a team.\n• Adaptability and flexibility to work in a fast-paced environment.\n\nWorking day/time:\n• Available to work fixed shifts from 10PM - 6AM determined by the manager.\n• 9 hours/day (including a 1-hour break), 5 days/week with 2 non-fixed days off (assigned by the manager).\n• May include holiday and Tet shifts as assigned; allowances provided under labor law.\n• The department head will communicate any changes to the shift or schedule",
        "Date Posted":"2025-06-22",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"10",
        "Work Time":"22:00 - 06:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Customer Support",
            "English proficiency",
            "English proficiency",
            "Logical Thinking",
            "Self Learning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Communication Skills",
            "Customer Support",
            "English proficiency",
            "English proficiency",
            "Logical Thinking",
            "Self Learning",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":22,
        "Age Max":30,
        "salary_avg_vnd":19000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":22000000.0
    },
    {
        "Title":"[Suối Tiên] Phó phòng Kinh doanh",
        "Company":"Suoi Tien Group",
        "Location":"120 Xa Lộ Hà Nội, Phường Tân Phú, 120 Xa lộ Hà Nội, phường Tân Phú, Quận 9, TP. Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Quản lý, điều hành hoạt động kinh doanh tour đoàn/telesales/ sales admin và hệ thống khách hàng thuộc phạm vi phụ trách.\n2. Xây dựng, mở rộng và phát huy các mối quan hệ với đối tác du lịch, thị trường doanh nghiệp hoặc thị trường trường học\n3. Xây dựng và giới thiệu các gói dịch vụ tour, chính sách hợp tác các đối tác nhằm xúc tiến việc book tour.\n4. Nghiên cứu, xác định và đề xuất các chính sách bán tour phù hợp cho những đối tác tiềm năng\n5. Tổng hợp, phân tích và đánh giá hiệu quả kinh doanh theo kế hoạch. Tham mưu cho các cấp lãnh đạo toàn bộ hoạt động của bộ phận phụ trách theo định kỳ tuần/ tháng/ quý/ năm và theo yêu cầu.\n6. Thực hiện các công việc theo chỉ đạo của Trưởng phòng, Ban Phó Tổng Giám đốc.",
        "Job Requirements":"- Tốt nghiệp Đại Học, ưu tiên các chuyên ngành: Quản trị kinh doanh, Du Lịch,\n\n- Kinh nghiệm 03 năm ở vị trí tương đương\n\n- Kỹ năng lãnh đạo, giao tiếp tốt, khả năng trình bày,báo cáo tốt\n\n- Kỹ năng lập kế hoạch, tổ chức và giám sát công việc, kỹ năng phân tích, tổng hợp, báo cáo\n\n- Có khả năng chịu áp lực cao trong công việc\n\n- Yêu cầu khác: Do đặc thù của ngành nghề kinh doanh, NLĐ có thể điều động làm ngoài giờ, làm ngày CN/ngày Lễ/ngày Tết....<ins>",
        "Date Posted":"2025-06-22",
        "Industry":"Nhà Hàng - Khách Sạn/Du Lịch",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"07:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Bán hàng",
            "Giải quyết vấn đề",
            "Lập Kế Hoạch",
            "Quản Lý"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhà Hàng - Khách Sạn/Du Lịch",
            "Công Ty Kinh Doanh Lữ Hành",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Bán hàng",
            "Giải quyết vấn đề",
            "Lập Kế Hoạch",
            "Quản Lý",
            "Suoi Tien Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Công Ty Kinh Doanh Lữ Hành",
        "Age Min":30,
        "Age Max":55,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Nhân Sự Tổng Hợp (HR Generalist/ HRBP)",
        "Company":"Công Ty TNHH TM Thiên Thanh Việt Nam",
        "Location":"88 Phố Điện Biên Phủ, Minh Khai, Hồng Bàng, Hải Phòng, Việt Nam, Chợ Bần, Phố Bần, Cộng Hòa, tt. Bần Yên Nhân, Mỹ Hào, Hưng Yên, Việt Nam, 17 Ngõ 188 Phố Tư Đình, Long Biên, Hà Nội, Việt Nam, 88 Phố Điện Biên Phủ, Minh Khai, Hồng Bàng, Hải Phòng, Việt Nam",
        "Job Description":"• Phát triển và thực hiện các chiến lược nhân sự để hỗ trợ mục tiêu kinh doanh của công ty.\n• Tham gia vào quy trình tuyển dụng, từ việc đăng tin cho đến phỏng vấn và lựa chọn ứng viên.\n• Tư vấn cho quản lý về các vấn đề liên quan đến nhân sự và phát triển nhân lực.\n• Quản lý các chương trình đào tạo và phát triển kỹ năng cho nhân viên.\n• Theo dõi và phân tích hiệu suất làm việc của nhân viên, cung cấp phản hồi thiết thực.\n• Đảm bảo tuân thủ các quy định và chính sách nhân sự của công ty.\n• Giải quyết các mâu thuẫn và vấn đề phát sinh trong đội ngũ nhân viên.\n• Tổ chức và quản lý các dự án nhân sự nhằm nâng cao hiệu quả làm việc.\n• Tham gia vào các hoạt động xây dựng văn hóa doanh nghiệp tích cực.\n• Hỗ trợ trong việc phân tích dữ liệu nhân sự để đưa ra các quyết định chiến lược.",
        "Job Requirements":"• Tối thiểu 2 năm kinh nghiệm trong lĩnh vực nhân sự hoặc tương đương.\n• Tư duy chiến lược & phân tích thông tin tốt.\n• Kỹ năng giải quyết vấn đề xuất sắc.\n• Kỹ năng giao tiếp và đàm phán tốt.\n• Kỹ năng tổ chức và quản lý dự án hiệu quả.\n• Khả năng linh hoạt và thích nghi với môi trường làm việc.\n• Thành thạo tin học văn phòng và các phần mềm quản lý nhân sự.\n- Ưu tiên làm việc tại Hà Nội",
        "Date Posted":"2025-06-22",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Phân Tích Chiến Lược"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Giáo dục/Đào Tạo",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Phân Tích Chiến Lược",
            "Công Ty TNHH TM Thiên Thanh Việt Nam",
            "Hải Phòng",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":25,
        "Age Max":33,
        "salary_avg_vnd":15000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":18000000.0
    }
]