[
    {
        "Title":"Graphic Designer",
        "Company":"Pixel Commerce Studio",
        "Location":"Gia Phu Building, 854 Đường Sư Vạn Hạnh, Phường 13, District 10, Ho Chi Minh City, Vietnam, 854 SU VAN HANH ST, WARD 10, HO CHI MINH CITY",
        "Job Description":"We are seeking a talented Graphic Designer to join our creative team, designing impactful visuals and evolving our brand identity. Leverage cutting-edge AI technology to create innovative designs for packaging, marketing, and branding materials.\n\nKey Responsibilities\n- Design Creation with AI Integration: Leverage AI-powered tools (e.g., Midjourney, DALL·E, or similar) to create innovative and visually striking designs for:\n- Packaging Design: Develop functional, eye-catching packaging aligned with brand guidelines.\n- E-commerce & Social Media Visuals: Design engaging graphics for posts, campaigns, and ads on platforms like Instagram, Facebook, and TikTok.\n- Email Marketing: Craft compelling visuals for email campaigns to boost customer engagement.\n- Stationery Design: Create branded materials such as business cards and letterheads.\n- Advertising Materials: Produce creative assets for online and offline advertisements.\n- Brand Identity Development:\n+ Maintain and evolve the brand’s visual identity, ensuring consistency across all platforms using AI-assisted design workflows.\n+ Contribute to branding development by creating style guides, logos, and assets with AI-enhanced precision.\n- Product Photography Support: Collaborate with the photography team, using AI tools to provide creative direction and design support for product shoots, ensuring alignment with brand aesthetics.\n- Team Collaboration: Work closely with marketing, content, and product teams to deliver cohesive, AI-optimized designs that meet project goals and deadlines.\n- Creative Innovation: Stay ahead of design trends, experimenting with AI technologies to propose fresh, impactful ideas that enhance the brand’s visual presence.",
        "Job Requirements":"Qualifications & Skills\n- Proven 2D design experience (portfolio required).\n- Proficiency in design tools (Adobe Photoshop, Illustrator, Figma) and familiarity with AI design platforms.\n- Strong grasp of branding and visual storytelling.\n- Collaborative mindset with adaptability to feedback.",
        "Date Posted":"2025-09-02",
        "Industry":"Thiết Kế",
        "Field":"Thương mại điện tử",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Graphic Design",
            "Design",
            "Adobe Photoshop",
            "Adobe Illustrator",
            "AI"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Đồ Họa",
            "Thương mại điện tử",
            "Graphic Design",
            "Design",
            "Adobe Photoshop",
            "Adobe Illustrator",
            "AI",
            "Pixel Commerce Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Đồ Họa",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":26450000.0,
        "salary_mins":18400000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"E-Commerce Product Listing Executive",
        "Company":"Pixel Commerce Studio",
        "Location":"Gia Phu Building, 854 Đường Sư Vạn Hạnh, Phường 13, District 10, Ho Chi Minh City, Vietnam, 854 SU VAN HANH ST, WARD 10, HO CHI MINH CITY",
        "Job Description":"• Upload, manage, and update product listings across multiple e-commerce platforms (Amazon, Etsy, TikTok Shop, Shopee, Lazada, etc.).\n• Ensure all product information (titles, descriptions, keywords, images, attributes) is accurate and SEO-optimized for each marketplace.\n• Monitor inventory levels, pricing, and product performance.\n• Collaborate with Marketing, Sales, and Customer Support teams to maximize sales and visibility.\n• Propose improvements to listing quality and operational efficiency.",
        "Job Requirements":"• Proficient in office software (Excel, Word, Google Workspace).\n• Detail-oriented, fast learner, responsible, and organized.\n• Experience in e-commerce or marketplace management is a plus, but not required – training provided.\n• Familiarity with Amazon/Etsy listing standards is an advantage.",
        "Date Posted":"2025-09-02",
        "Industry":"Khác",
        "Field":"Thương mại điện tử",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Data Management",
            "E-Commerce Management",
            "Office Software",
            "SEO Optimization",
            "SEO Optimization",
            "Solution Oriented"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Thương mại điện tử",
            "Data Management",
            "E-Commerce Management",
            "Office Software",
            "SEO Optimization",
            "SEO Optimization",
            "Solution Oriented",
            "Pixel Commerce Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"3D Visualizer",
        "Company":"Pixel Commerce Studio",
        "Location":"Gia Phu Building, 854 Đường Sư Vạn Hạnh, Phường 13, District 10, Ho Chi Minh City, Vietnam, 854 SU VAN HANH ST, WARD 10, HO CHI MINH CITY",
        "Job Description":"We're looking for a talented 3D Visualizer with a strong eye for detail and a passion for creating high-quality visual content to join our creative team.",
        "Job Requirements":"Proficient in the following software:\n• 3Ds Max + Vray\n• AutoCAD\n• Photoshop\n2–3 years of relevant experience in 3D visualization or architectural rendering.\nAI skills is the plus",
        "Date Posted":"2025-09-02",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:30 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "3D Visualization",
            "Autocad",
            "Collaboration",
            "Photoshop",
            "V-Ray 3ds Max"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Kiến trúc/Thiết kế nội thất",
            "3D Visualization",
            "Autocad",
            "Collaboration",
            "Photoshop",
            "V-Ray 3ds Max",
            "Pixel Commerce Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Chinese Interpreter",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, Đường Trần Phú, KCN Nhơn Trạch I, Xã Nhơn Trạch, Tỉnh Đồng Nai.",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leader in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nBasic Function\n- Provide Chinese–Vietnamese interpretation and translation support for daily operations in a manufacturing factory.\n- Facilitate effective communication between Chinese management/engineers and local staff.\n- Ensure accurate and timely translation of technical, operational, and administrative documents.\n\nDuties and Responsibilities\n- Interpret in meetings, training sessions, and daily production activities.\n- Translate technical documents, SOPs, reports, and correspondence.\n- Support Chinese managers/engineers in communication with local teams.\n- Provide interpretation support for HR, safety, and compliance training.\n- Ensure confidentiality and accuracy in all translations.\n- Perform other tasks assigned by management.",
        "Job Requirements":"- Bachelor’s degree in Chinese Language, Business, or related field.\n- Minimum 2 years of interpreter/translator experience in a manufacturing environment.\n- Proficiency in Mandarin Chinese (HSK 5 or above preferred).\n- Strong communication, coordination, and interpersonal skills.\n- Ability to handle technical vocabulary related to manufacturing.\n- Good computer literacy (MS Office).\n\nWhat We Offer:\n• Flexible Working Hours: Standard 40-hour workweek with flexible arrangements to support work-life balance and productivity.\n• Free Shuttle Service: Staff transportation from Dong Nai and Ho Chi Minh City to our offices in Nhon Trach and VSIP1.\n• Competitive Compensation Package: Competitive salary with annual reviews, plus allowances for accommodation, transportation, parking.\n• Attractive Annual Bonus: From 1.96 to 4.00 months of salary, including the 13th-month bonus (effective for new offers from July 2025).\n• Premium Health Insurance: Comprehensive BVH coverage for employees, with optional family inclusion.\n• Employee Well-being & Development: Training programs, annual health check-ups, holiday gifts, travel opportunities, sports events, and more.\n\nAt Coherent, our people are the driving force behind our success. Through continuous improvement in talent acquisition and management, we deliver a seamless and inclusive experience that empowers individuals to thrive. Our commitment to diversity, equity, and inclusion ensures every candidate and employee is valued, supported, and positioned to make meaningful contributions to our mission and long-term growth.\n\nJoin Coherent and become part of a team, today.",
        "Date Posted":"2025-09-02",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"07:00 - 16:00",
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Business English",
            "FMEA",
            "Tooling Design",
            "Fault Isolation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Sản xuất",
            "Autocad",
            "Business English",
            "FMEA",
            "Tooling Design",
            "Fault Isolation",
            "Coherent Vietnam",
            "Đồng Nai"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trade Program Operations Executive",
        "Company":"Anheuser- Busch Inbev (AB Inbev)",
        "Location":"10th Floor, Agrex Tower, 58 Vo Van Tan, Ward 6, District 3, HCMC, 9th floor, Agrex Building, 58 Vo Van Tan Street, District 3, HCMC",
        "Job Description":"A. PURPOSE OF POSITION\nThis role is responsible for executing, performing and evaluating the trade programs on the market especially in Off trade channel. The objective is to ensure the perfect execution, on time reward and trade program improvement, in alignment with our commercial and brand strategies.\nC. KEY ACCOUNTABILITIES\nTrade Program Execution\n• Cascade trade program to all stakeholders (Agency, Design team, Regional Trade Marketing, Distributors, etc.)\n• Trade program registration through Agency, Distributors and Internal department.\n• Set up trade program on internal system in alignment with the stakeholders and continuously follow\n• Implement audit with agency to verify execution on the market\n• Consolidate information relating to STR (Sales to Retailer) & display points to calculate result, and reward the qualified awardees through Agency\n• Deploy POCM, visibility and sell-out tools through Agency and Regional Trade Marketing\n• Plan monthly cost to make sure operating cost within allocated budget\n• Recheck payment information, compare with planning cost (if any) and raise PR (purchase request) – PO (purchase order) – GRN (Good Receipt Note)\n• Be responsible for ad-hoc projects\nPerformance Analysis & Optimization\n• Monitor program performance, compliance and recommend adjustments for efficiency.\n• Ensure effective execution tracking\nOperations Oversight\n• Manage trade program operations including agency coordination, store selection for POCM & visibility deployment, and reward/payment processing.\n• Ensure timely delivery of programs within budget.\nDigital Transformation\n• Work with T&A to digitalize both tracking & executing process related to Trade Marketing & Sales Operations\n• Coordinate with relevant stakeholders to create E2E process and improve current ones",
        "Job Requirements":"Education:\n• Bachelor’s degree in business, Marketing, Economics, or a related field\nIndustry Experiences:\n• At least 1 year of commercial experience in FMCG.\nPosition Experiences:\n• At least 1 year of trade marketing, channel strategy, commercial planning or sales experience\nLanguage:\n• Ability to communicate clearly and concisely, both orally and in writing (Good communication skill in both Vietnamese and English)\nComputer:\n• Skillful in computer software: Excel, Words, PowerPoint etc.\nKnowledge/ Skills:\n• Strong ownership\n• Strong decision-making ability\n• Analytical thinking & problem-solving skills\n• Highly self-motivated\n• Proficient in stakeholder management\nOther requirements:\n• Mobility for frequent market visit purpose during & out of working hours",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Channel Strategy",
            "Commercial Planning",
            "Effective Communication",
            "Sales Experience",
            "Trade Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Channel Strategy",
            "Commercial Planning",
            "Effective Communication",
            "Sales Experience",
            "Trade Marketing",
            "Anheuser- Busch Inbev (AB Inbev)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":21,
        "Age Max":27,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Marketing Growth Manager (Oversea)",
        "Company":"Fountain Head Co Ltd.,",
        "Location":"Phnom Penh, Cambodia, Village 3, District 3, Sihanoukville, Sihanouk Province, Cambodia",
        "Job Description":"A Marketing Growth Manager focuses on driving business expansion through data-driven strategies and innovative marketing techniques. They are responsible for acquiring new customers, increasing user engagement, and maximizing revenue. This role requires a blend of analytical thinking, creative problem-solving, and a deep understanding of customer behavior to optimize marketing efforts and achieve growth targets.\nKey Responsibilities:\n• Developing Growth Strategies:\nCreating and implementing comprehensive marketing strategies to acquire new customers and retain existing ones.\n• Data Analysis:\nAnalyzing performance metrics, identifying trends, and optimizing marketing campaigns based on data insights.\n• Campaign Management:\nOverseeing the execution of marketing campaigns across various channels.\n• Experimentation:\nConducting A/B tests and other experiments to optimize marketing efforts and improve conversion rates.\n• Collaboration:\nWorking closely with cross-functional teams, including product development, sales, and engineering, to align growth initiatives.\n• Budget Management:\nManaging marketing budgets effectively and allocating resources to maximize ROI.",
        "Job Requirements":"• Strong analytical skills:\nAbility to analyze data, identify trends, and make data-driven decisions.\n• Marketing channel expertise:\nDeep understanding of various marketing channels, including social media, email, content marketing, and paid advertising.\n• Customer-centric approach:\nUnderstanding customer behavior and tailoring marketing efforts to meet their needs.\n• Creative problem-solving:\nDeveloping innovative marketing strategies to address challenges and achieve growth objectives.\n• Excellent communication and leadership skills:\nAbility to effectively communicate with team members and stakeholders, manage teams, and foster collaboration.",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Analytical Skills",
            "Creative Problem Solving",
            "Customer Centric",
            "Leadership Skills",
            "Marketing Channel"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "Analytical Skills",
            "Creative Problem Solving",
            "Customer Centric",
            "Leadership Skills",
            "Marketing Channel",
            "Fountain Head Co Ltd.",
            "Quốc tế"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":20,
        "Age Max":45,
        "salary_avg_vnd":46000000.0,
        "salary_mins":34500000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Growth Marketing Executive",
        "Company":"Fountain Head Co Ltd.,",
        "Location":"Phnom Penh, Cambodia, Village 3, District 3, Sihanoukville, Sihanouk Province, Cambodia",
        "Job Description":"A \"Growth Marketing Executive\" in Vietnam would be responsible for developing and executing strategies to drive business growth through marketing initiatives. This involves understanding market trends, analyzing consumer behavior, and identifying opportunities for expansion. The role requires a strong understanding of digital marketing, including data analysis, performance tracking, and campaign management.\nKey Responsibilities:\n• Developing and implementing growth marketing strategies:\nThis includes identifying target audiences, setting goals, and developing campaigns to achieve those goals.\n• Utilizing data analysis:\nGrowth Marketing Executives analyze data from various sources, such as website analytics, social media insights, and marketing automation platforms, to identify areas for improvement and optimize campaigns for maximum impact.\n• Managing marketing campaigns:\nThis involves planning, executing, and tracking the performance of various marketing campaigns across different channels.\n• Staying up-to-date on industry trends:\nThe role requires keeping abreast of the latest trends in digital marketing and adapting strategies accordingly.\n• Collaborating with other teams:\nGrowth Marketing Executives often work with sales, product, and other teams to align marketing efforts with overall business objectives.",
        "Job Requirements":"• Strong understanding of digital marketing principles:\nThis includes SEO, SEM, social media marketing, email marketing, and content marketing.\n• Proficiency in data analysis and reporting:\nExperience with tools like Google Analytics, social media analytics, and marketing automation platforms is essential.\n• Excellent communication and interpersonal skills:\nThe ability to communicate effectively with team members, stakeholders, and customers is crucial.\n• Experience in the Vietnamese market:\nA strong understanding of the local market and consumer behavior is highly desirable.\n• Strong analytical and problem-solving skills:\nThe ability to identify and solve problems related to marketing performance is essential.\n• Experience in a fast-paced environment:\nThe ability to manage multiple projects and deadlines simultaneously is important.",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Campaign Management",
            "Communication Skills",
            "Data Analysis",
            "Digital Marketing",
            "Seo"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Giáo dục/Đào Tạo",
            "Campaign Management",
            "Communication Skills",
            "Data Analysis",
            "Digital Marketing",
            "Seo",
            "Fountain Head Co Ltd.",
            "Quốc tế"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":18,
        "Age Max":40,
        "salary_avg_vnd":22425000.0,
        "salary_mins":19550000.0,
        "salary_maxs":25300000.0
    },
    {
        "Title":"Marketing Executive (Vietnamese Speaking/ Relocating To Sri Lanka)",
        "Company":"Fountain Head Co Ltd.,",
        "Location":"Colombo City, Sri Lanka, Village 3, District 3, Sihanoukville, Sihanouk Province, Cambodia",
        "Job Description":"Job Purpose: responsible for managing Vietnamese speaking affiliates, maintaining marketing promotions, activities, affiliate hunting and growing our affiliates to meet the business goals for each account.\nResponsibilities\n• Managing Vietnamese speaking Affiliate Agents (Online/Offline, Media Channels)\n• Actively sourcing for new affiliates, developing and maintaining affiliate acquisition channels\n• Managing all affiliate enquiries, proactively reaching out to them and converting them as our platform’s affiliates\n• Analyzing data to tune marketing promotions, CPA, revenue shares and sponsorship deals\n• Keeping all agents updated regarding ongoing promotions and activities\n• Gathering feedback and insights from affiliates and affiliate members and communicating the findings to the different stakeholders\n• Actively maintaining existing affiliates, growing the new affiliate acquisition business, obtaining referrals from existing affiliates from time to time, increasing the business from existing affiliates\n• Acquisition new Affiliate and market analyst\n• Other related ad hoc tasks",
        "Job Requirements":"Qualifications\n• Open to relocating to Colombo City, Sri Lanka\n• Gaming experience is an advantage\n• Preferably experienced with the Vietnam Market\n• Vietnamese language as mother tongue\n• English communication is good, any other language is a plus\n• 1-3 years of experience in managing affiliate programs and partnership experience\n• Strong commercial and analytical skills\n• Working knowledge of Google analytics or similar tools\n• Self-motivated, proactive, and a team player",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Affiliate Marketing",
            "Data Analysis",
            "Google Analytics",
            "Promotional Marketing",
            "Self Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "Affiliate Marketing",
            "Data Analysis",
            "Google Analytics",
            "Promotional Marketing",
            "Self Planning",
            "Fountain Head Co Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":18,
        "Age Max":40,
        "salary_avg_vnd":24725000.0,
        "salary_mins":20700000.0,
        "salary_maxs":28750000.0
    },
    {
        "Title":"Marketing Executive (Oversea)",
        "Company":"Fountain Head Co Ltd.,",
        "Location":"Phnom Penh, Cambodia, Village 3, District 3, Sihanoukville, Sihanouk Province, Cambodia",
        "Job Description":"Job Summary: The Marketing Executive in the External Traffic Department is responsible for identifying, initiating, and managing projects that attract diverse online audiences, generating leads for our online gambling platform. This role requires a deep understanding of the Vietnamese market, resourcefulness in navigating marketing challenges, and the ability to collaborate effectively with local agencies and vendors.\nKey Responsibilities:\n• Project Initiation and Management:\n• Research and develop innovative projects to drive external traffic, such as movie/drama streaming sites, sports match streaming platforms, and engagement in online communities like Telegram groups and forums.\n• Oversee the execution of these projects, ensuring alignment with company objectives and legal regulations.\n• Lead Generation and Conversion:\n• Design strategies to convert indirect traffic from various platforms into qualified leads for the sales team.\n• Collaborate with the sales department to optimize lead conversion processes and improve overall sales performance.\n• Market Research and Analysis:\n• Conduct comprehensive research on the Vietnamese market to identify trends, opportunities, and potential challenges in the online gambling sector.\n• Analyze data from ongoing projects to assess performance, generate insights, and recommend improvements.\n• Collaboration with Agencies and Vendors:\n• Establish and maintain relationships with Vietnamese marketing agencies and other relevant contacts.\n• Coordinate with external partners to ensure project objectives are met, and Key Performance Indicators (KPIs) are achieved.",
        "Job Requirements":"Qualifications:\n• Education:\n• Bachelor’s degree in Marketing, Business Administration, or a related field.\n• Experience:\n• Have experience in marketing field\n• Demonstrated experience in the Vietnamese market, with a strong network of local marketing agencies and contacts.\n• Skills and Competencies:\n• Proficiency in digital marketing strategies, including SEO, social media marketing, and content creation.\n• Strong analytical skills with the ability to interpret data and make data-driven decisions.\n• Excellent communication and interpersonal skills for effective collaboration with internal teams and external partners.\n• Fluency in Vietnamese both written and spoken, and to be able to communicate in English.\n• Ability to work independently, manage multiple projects simultaneously, and meet deadlines.",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Content Creation",
            "Digital Marketing",
            "Social Media Marketing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "Communication Skills",
            "Content Creation",
            "Digital Marketing",
            "Social Media Marketing",
            "Fountain Head Co Ltd.",
            "Quốc tế"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":18,
        "Age Max":35,
        "salary_avg_vnd":25300000.0,
        "salary_mins":20700000.0,
        "salary_maxs":29900000.0
    },
    {
        "Title":"Mobile Developer (Flutter)",
        "Company":"Công Ty Cổ Phần Chứng Khoán SSI",
        "Location":"1 Phố Lương Yên, Bạch Đằng, Hai Bà Trưng, Hà Nội, Việt Nam, 1C Ngô Quyền - Hoàn Kiếm - Hà Nội",
        "Job Description":"* Phát triển và duy trì ứng dụng giao dịch chứng khoán đa nền tảng (iOS, Android) sử dụng Flutter\n* Tối ưu hóa hiệu suất ứng dụng và đảm bảo chất lượng code\n* Hợp tác với các thành viên khác trong đội ngũ để phát triển các tính năng mới, tối ưu trải nghiệm người dùng\n* Sửa lỗi và cải thiện hiệu suất ứng dụng\n* Tích hợp API và dịch vụ bên thứ ba\n* Viết unit test và tham gia vào quá trình kiểm thử\n* Cập nhật kiến thức về các công nghệ mới và áp dụng khi phù hợp",
        "Job Requirements":"* Đã tốt nghiệp các trường đại học chính quy, chuyên ngành CNTT hoặc các lĩnh vực liên quan\n* Có ít nhất 3 năm kinh nghiệm phát triển ứng dụng di động với Flutter\n* Thành thạo Dart và hiểu sâu về Flutter framework\n* Kinh nghiệm với quản lý trạng thái (Provider, Bloc, …)\n* Kinh nghiệm với các công cụ quản lý mã nguồn như Git\n* Kinh nghiệm với CI/CD và quy trình phát triển phần mềm Agile\n* Khả năng làm việc độc lập và giải quyết vấn đề hiệu quả\n* Có hiểu biết và đã triển khai làm Unit test\n* Kinh nghiệm phát triển ứng dụng tài chính, ngân hàng hoặc fintech\n* Kinh nghiệm phát triển các hệ thống giao dịch trực tuyến lớn.\n* Kinh nghiệm phát triển ứng dụng native (Android/iOS)\n* Hiểu biết về các nguyên tắc thiết kế UI/UX",
        "Date Posted":"2025-09-02",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Chứng khoán",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Mobile App Development",
            "Flutter",
            "Dart"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Chứng khoán",
            "Mobile App Development",
            "Flutter",
            "Dart",
            "Công Ty Cổ Phần Chứng Khoán SSI",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Technical Manager",
        "Company":"Công Ty Cổ Phần Chứng Khoán SSI",
        "Location":"số 1 Phố Lương Yên, Bạch Đằng, Hai Bà Trưng, Hà Nội, Việt Nam, 1C Ngô Quyền - Hoàn Kiếm - Hà Nội",
        "Job Description":"• Quản lý và phát triển đội ngũ phát triển ứng dụng web/app giao dịch chứng khoán và các hệ thống vệ tinh.\n• Lập kế hoạch, phân bổ nguồn lực và quản lý việc phát triển, đảm bảo đúng thời hạn, hiệu suất và chất lượng công việc\n• Thiết kế, review và tư vấn kiến trúc hệ thống/giải pháp kỹ thuật cho các team phát triển trong quá trình triển khai dự án, đảm bảo các giải pháp kỹ thuật đáp ứng yêu cầu về hiệu suất, bảo mật và khả năng mở rộng\n• Làm việc với Product Owner và BA để hiểu rõ yêu cầu kinh doanh, tư vấn giải pháp kỹ thuật đáp ứng nhu cầu kinh doanh.\n• Phối hợp với các team DevOps, SA và hạ tầng và các team liên quan để thống nhất giải pháp kỹ thuật và phương án triển khai lên môi trường thật.\n• Phối hợp với các team Vận hành và DevOps để giám sát hoạt động, rà soát hiệu năng hệ thống, chủ động phát hiện và ngăn ngừa sự cố. và ứng phó với các sự cố phát sinh, đảm bảo thời gian khắc phục nhanh chóng.\n• Quản lý backlog kỹ thuật, tích hợp, triển khai hạ tầng prod, rà soát tối ưu hệ thống để đảm bảo hiệu năng và khả năng đáp ứng dịch vụ\n• Nghiên cứu và áp dụng các công nghệ mới để nâng cao hiệu quả và chất lượng sản phẩm phù hợp với mục tiêu kinh doanh của công ty.",
        "Job Requirements":"• Đã tốt nghiệp các trường đại học chính quy, chuyên ngành CNTT hoặc các ngành liên quan\n• Các chứng chỉ về quản lý dự án (PMP, Scrum Master), kiến trúc phần mềm hoặc bảo mật là lợi thế\n• Tối thiểu 7 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, chú trọng vào thiết kế và xây dựng kiến trúc hệ thống, xây dựng và tích hợp các hệ thống backend, trong đó có ít nhất 3 năm ở vị trí quản lý.\n• Kinh nghiệm sâu rộng trong phát triển ứng dụng web/app giao dịch, đặc biệt là các hệ thống có yêu cầu cao về hiệu suất và bảo mật dữ liệu lớn và thời gian thực\n• Hiểu biết sâu sắc về quy trình phát triển phần mềm, CI/CD, DevOps và các công cụ liên quan\n• Có kinh nghiệm thực tế và chuyên sâu về:\no Ngôn ngữ lập trình: nodejs, express, java, python.\no Database: MongoDB, Oracle, PostgreSQL\no Middleware & Caching: Kafka, Redis\no Giao thức & Định dạng: WebSocket, Protocol Buffers (Protobuf), MQTT\no DevOps: Kubernetes, Docker, Gitlab/Gitlab CI, CI/CD pipeline\n• Kiến thức vững về kiến trúc phần mềm, microservices, API design và các công nghệ web/mobile hiện đại\n• Kinh nghiệm trong việc xây dựng và triển khai các hệ thống giám sát, cảnh báo và xử lý sự cố\n• Khả năng giao tiếp hiệu quả với các bên liên quan ở mọi cấp độ\n• Tư duy phân tích và giải quyết vấn đề tốt\n• Khả năng làm việc dưới áp lực cao và xử lý các tình huống khẩn cấp\n• Có kinh nghiệm làm trong lĩnh vực chứng khoán, tài chính hoặc fintech là một lợi thế",
        "Date Posted":"2025-09-02",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Chứng khoán",
        "Experience":7,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Technical Lead",
            "NodeJS",
            "Java"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Chứng khoán",
            "Technical Lead",
            "NodeJS",
            "Java",
            "Công Ty Cổ Phần Chứng Khoán SSI",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"International Admissions Officer",
        "Company":"Laurus Education Holdings PTY LTD",
        "Location":"Hồ Chí Minh, Việt Nam, 250 Collins Street, Melbourne, 3000",
        "Job Description":"About Us\nWe are a forward-thinking organisation passionate about innovation, growth, and creating lasting impact. As we expand our presence, we’re seeking an enthusiastic International Admissions Officer to join our team and play a key role in supporting our students.\n\nKey Responsibilities:\n• Process applications for admission and related activities for all institutions across our portfolio\n• Assist students, marketing and recruitment staff and agents with enquiries regarding admissions and related activities\n• Issuing and updating COEs via PRISMS\n• Assist students with enquiries and escalating/directing them to appropriate departments where necessary\n• Creating, maintaining and updating student records in the Student Management System(s) and CRM and other platforms as required\n• Participate in the organisations continuous improvement activities\n• Provide excellent customer service to all of our stakeholders, our students come first and you’ll be an important part of that.",
        "Job Requirements":"About You:\nTo be successful in the is role you must have:\n• Strong communication skills and attention to detail.\n• High level of computer literacy in Office 365 including Outlook, Word and Excel, as well as the ability to learn new systems quickly\n• Confident in multi-tasking and taking on new challenges.\n• Strong organisational and interpersonal skills and a friendly disposition\n• Excellent time management skills with the ability to prioritise multiple and often competing deadlines\n• Experience in a similar role in international student admissions would be advantageous",
        "Date Posted":"2025-09-02",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Data Management",
            "Microsoft Office 365",
            "CRM",
            "Attention To Detail",
            "Business English"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Dịch Vụ Sinh Viên/Hỗ Trợ Học Viên",
            "Giáo dục/Đào Tạo",
            "Data Management",
            "Microsoft Office 365",
            "CRM",
            "Attention To Detail",
            "Business English",
            "Laurus Education Holdings PTY LTD",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Sinh Viên/Hỗ Trợ Học Viên",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Accountant Cum Office Supervisor",
        "Company":"EASYSPEED GLOBAL FORWARDING (VIETNAM) CO., LTD.",
        "Location":"Room 908A, IPH Building, 241 Xuan Thuy, Dich Vong Hau Ward, Level 18, The Nexus Building, 3A, 3B Ton Duc Thang, Ben Nghe Ward, District 1, Ho Chi Minh City, 700000, Vietnam",
        "Job Description":"Job Responsibilities\n\n• Record and classify financial transactions: Accurately record daily financial transactions, including receipts, payments, invoices, and vouchers, into the accounting system. Classify and code these transactions in accordance with the company's accounting policies and relevant accounting standards.\n\n• Accounts payable and receivable management: Handle accounts payable processes, such as verifying invoices, matching them with purchase orders and receiving reports, and scheduling payments to ensure timely settlement while maintaining good relationships with suppliers. For accounts receivable, issue invoices promptly, monitor collections, and follow up on overdue payments to optimize cash flow.\n\n• Assist in financial statement preparation: Provide necessary data and support to the senior accounting team in the preparation of monthly, quarterly, and annual financial statements. This may include gathering and organizing financial information, calculating basic financial ratios, and helping to ensure the integrity and accuracy of the financial reporting process.\n\n• Expense reporting and control: Review and process employee expense reports, ensuring compliance with company policies and proper documentation. Analyze expense trends and provide reports to management to help control costs and identify areas for potential savings.\n• Tax compliance support: Gather and organize relevant financial data for tax filings. Assist in the preparation of tax returns and ensure that all tax-related information is accurate and submitted on time. Stay updated on local tax regulations and changes that may affect the company's tax obligations.\n\n• Maintain accounting files and records: Keep accounting files and records in an organized and easily accessible manner. Ensure proper storage and archiving of financial documents, both in physical and electronic formats, in accordance with the company's record retention policies.\n\nAdministrative Support:\n• Organize and maintain office files and records, both electronic and paper-based.\n• Coordinate and facilitate internal and external meetings, including preparing agendas and minutes.\n• Monitor office supplies and place orders to ensure adequate inventory.\n• Assist in the preparation and processing of expense reports and invoices.\n• Manage and track key administrative projects and deadlines.\n\nOffice Management:\n• Oversee day-to-day office operations to ensure a productive work environment.\n• Act as a point of contact for office-related issues and coordinate with facilities management.\n• Implement and maintain office policies and procedures to improve efficiency.\n\nHuman Resources Support\n• Support the onboarding of new staff and the payroll calculation of employees.\n• Set up and fulfill the social insurance and other compliant documents in regular terms.\n\nPolicy and Procedure Implementation\n• Ensure compliance with organizational policies and procedures.\n• Communicate and enforce relevant regulations to staff.",
        "Job Requirements":"Requirements\nEducation:\n• Degree in accounting, finance, or a related field is preferred\nKnowledge:\n• Good understanding of accounting principles and practices.\n• Familiar with local taxation policy and international settlement.\nSkills:\n• Proficiency in using accounting software and Microsoft Excel for data entry, analysis, and reporting.\n• Good numerical and analytical skills, with attention to detail and accuracy.\n• Strong organizational and time management skills to handle multiple tasks and meet deadlines.\n• Familiar with Cargowise is a extrem plus.\nExperience:\n• More than 5 years of practical accounting experience.\n• Had experience in freight forwarder or international logistic background.\n• Experience in payroll is plus.\nLanguage Skills:\n• Fluent in the local language and English.\n• Good written and verbal communication skills in both languages are necessary to communicate effectively with colleagues, clients, and external parties.\nPersonal Attributes:\n• A high level of integrity and ethical standards is crucial for handling financial information.\n• Ability to work independently as well as in a team environment.\n• Willingness to learn and adapt to new accounting regulations and company procedures.\n• Problem-solving skills to address routine accounting issues and discrepancies.",
        "Date Posted":"2025-09-02",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Software",
            "General Accounting Principals",
            "Microsoft Excel",
            "Numerical Analysis",
            "Organizational skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế toán/Kiểm toán",
            "Accounting Software",
            "General Accounting Principals",
            "Microsoft Excel",
            "Numerical Analysis",
            "Organizational skills",
            "EASYSPEED GLOBAL FORWARDING (VIETNAM) CO.",
            "LTD.",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19000000.0,
        "salary_mins":18000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Marketing Assistant - Remote Work For A Japanese Company - Bilingual English Speaker",
        "Company":"Vertex Digital Marketing",
        "Location":"Karen Nihonbashi Building, 5f3-chōme-8 Nihonbashi, Chuo City, Tokyo 103-0027, Karen Nihonbashi Building, 5f3-chōme-8 Nihonbashi, Chuo City, Tokyo 103-0027",
        "Job Description":"As a Marketing Assistant at our company, you will play a vital role in supporting our sales processes and enhancing customer engagement. You will assist affiliate reselling partners by addressing their inquiries and coordinating with the marketing team to optimize campaign strategies. This is a remote position suited for a proactive and independent individual, fluent in both English and Vietnamese, who thrives in a multicultural environment.\n\n- Support the sales process by responding to questions from affiliate reselling partners.\n\n- Coordinate with the marketing team to develop and implement effective strategies.\n\n- Utilize office software to streamline communication and document processes.\n\n- Provide exceptional customer care to ensure high satisfaction levels.\n\n- Engage in negotiation activities while maintaining strong relationships with partners.\n\n- Monitor and report on marketing campaign performance.\n\n- Assist in administrative tasks related to the marketing department.",
        "Job Requirements":"- Minimum 2 years of experience in a customer support or marketing role.\n\n- Fluency in both English and Vietnamese; additional languages are a plus.\n\n- Strong communication and interpersonal skills.\n\n- Ability to work independently and in a team-oriented environment.\n\n- Proficiency in office software such as MS Office or Google Workspace.\n\n- Experience in negotiation and sales processes is preferred.\n\n- Familiarity with telecommunication services is a plus.",
        "Date Posted":"2025-09-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Viễn thông",
        "Experience":1,
        "Education":"Trung học",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales",
            "Marketing",
            "Customer Support",
            "Communication Ability",
            "Remote Support"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Viễn thông",
            "Sales",
            "Marketing",
            "Customer Support",
            "Communication Ability",
            "Remote Support",
            "Vertex Digital Marketing",
            "Quốc tế"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":7383000.0,
        "salary_mins":13984000.0,
        "salary_maxs":15548000.0
    },
    {
        "Title":"Plating Manager/ Trưởng Bộ Phận Kỹ Thuật Xi Mạ",
        "Company":"Bremick Việt Nam",
        "Location":"Khu công nghiệp Bàu Bàng mở rộng, Bàu Bàng, Bình Dương, Việt Nam",
        "Job Description":"Nhà sản xuất vít tự khoan chất lượng với lớp phủ chống ăn mòn tiên tiến\n• Khu công nghiệp Bàu Bàng Bình Dương\n• Việc làm ổn định, lâu dài trong doanh nghiệp quốc tế đang phát triển\n• Mức lương hấp dẫn và nhiều chế độ đãi ngộ dựa trên chất lượng công việc và tiến độ giao hàng\n• Cơ hội phát triển sự nghiệp\n• Nhà máy mới, hiện đại và sạch sẽ\n\nBremick được thành lập từ năm 1965, đã phát triển trở thành nhà bán sỉ và sản xuất bulong ốc vít lớn nhất tại Úc, New Zealand và Nam Thái Bình Dương. Từ năm 2010, Bremick sở hữu và vận hành hai nhà máy tại Trung Quốc, chuyên sản xuất vít tự khoan chất lượng cao và áp dụng công nghệ phủ chống ăn mòn tiên tiến.\n\nNhằm phục vụ cho sự phát triển liên tục của công ty, Bremick hiện đang xây dựng một nhà máy mới rộng 5500 m2 tại khu công nghiệp Bàu Bàng, Bình Dương để sản xuất vít tự khoan chất lượng cao, bao gồm tất cả các công đoạn sản xuất như dập nguội, xử lý nhiệt, phủ chống ăn mòn tiên tiến của Bremick và các quy trình xử lý môi trường liên quan.\n\nCơ hội nghề nghiệp\nChúng tôi đang tìm kiếm một Trưởng bộ phận kỹ thuật Xi Mạ giàu kinh nghiệm, chăm chỉ, trực tiếp điều hành công việc để dẫn dẵn dây chuyền công nghệ phủ chống ăn mòn tiên tiến độc quyền của Bremick cho vít tự khoan nhawfm 100% xuất khẩu đến các khách hàng quốc tế.\n\nQuy trình sản xuất và quản lý chất lượng của Bremick tuân theo các quy chuẩn cao nhất của thế giới, bao gồm đối tác công nghệ, nhà máy & trang thiết bị, và tất cả được kiểm soát bởi hệ thống CNTT quản lý sản xuất và chất lượng quản lý không giấy tờ. Bạn sẽ nhận được sự hỗ trợ bởi đội ngũ quản lý cấp cao từ trụ sơ chính tại Úc và nhà máy Bremick Trung Quốc.\n\nNhiệm vụ và Trách nhiệm\n• Quản lý chất lượng: Chịu trách nhiệm cao nhât trong việc đảm bảo lớp phủ chống ăn mòn tiên tiến được áp dụng đúng chất lượng và đáp ứng mục tiêu sản xuất.\n• Chủ động bảo dưỡng máy móc: Tối đa hóa tuổi thọ máy và giảm thiểu thời gian ngừng máy.\n• Quản lý chất lượng: Duy trì tiêu chuẩn chất lượng cao bằng việc tuân thủ nghiêm ngặt quy trình và hệ thống chất lượng của Bremick.\n• Quản lý nguyên vật liệu: Duy trì mối quan hệ chặt chẽ với nhà cung cấp, đảm bảo chất lượng, giá thành cạnh tranh và mức tồn kho phù hợp.\n• Tuân thủ quy định bảo vệ môi trường: Đảm bảo nước thải được luôn được xử lý đạt chuẩn.\n• Cải tiến liên tục: Làm việc cùng nhân viên và nhà cung cấp để xác định nguyên nhân gốc rễ vấn đề và triển khai biện pháp khắc phục nhanh chóng.\n• Lãnh đạo và xây dựng đội ngũ: Với sự hỗ trợ từ trụ sở Úc và đội chuyên gia từ Trung Quốc, bạn sẽ sử dụng kỹ năng lãnh đạo để xây dựng một đội ngũ tập trung vào chất lượng, đạt năng suất và chất lượng ổn định.\n\nHigh Quality Self Drilling Screw Manufacturer with Advanced Corrosion Coatings\n• Binh Duong, Bau Bang Estate\n• Stable, long term employment with growing international business\n• Attractive salary package & generous incentives based on quality and delivery\n• Opportunities for career growth\n• New, modern, clean factory\n\nEstablished in 1965, Bremick has grown to be the largest wholesaler and manufacturer of fasteners in Australia, New Zealand and the South Pacific and have owned and operated two factories in China since 2010 manufacturing high quality Self Drilling Screws and applying advanced corrosion coatings.\n\nTo support our continued growth, Bremick is establishing a brand new, 5500 sqm factory in Binh Duong, Bau Bang Estate for the production of high-quality Self Drilling screws which includes all stages of manufacturing including cold forming, heat treatment, Bremick’s advanced corrosion coatings and all relevant environmental treatment processes.\n\nThe Opportunity\nWe are seeking a hard working, hands on, experienced Plating Manager to lead the application of Bremick ‘s proprietary, advanced corrosion coatings to our Self Drilling Screws for 100% export to our international customer network.\n\nBremick’s production and quality processes are the world’s best practice including our technology partners, plant & equipment and all managed by a paperless IT production and quality management system. You will be supported by the knowledge and resources of Senior Management from the Australian Head Office team and Bremick China.\n\nDuties and Responsibilities\n• Production Management: Ultimate responsibility to ensure our state of the art, highly corrosion resistant coating is applied to meet quality and production objectives.\n• Proactive Machine maintenance: To maximise machine life and minimize downtime\n• Quality Management: Proactively maintain high quality standards by strict adherence to Bremick’s established quality process and procedures\n• Raw Materials Management: Maintain strong relationships with raw material suppliers ensuring quality compliance, competitive pricing and appropriate inventories\n• Environmental compliance: Ensure waste water compliance at all times\n• Proactive/Continuous improvements: work with staff and suppliers to identify root causes of problems and implement corrective actions quickly\n• Leadership and Team Building: Supported the Australian Head office and experienced staff from the China operations, you will use your strong relationships and leadership skills to build an excellent quality focused team to achieve high quality production consistently.",
        "Job Requirements":"Yêu cầu đối với ứng viên lý tưởng:\n• Ít nhất 10 năm kinh nghiệm quản lý/giám sát trong lĩnh vực xi mạ các sản phẩm cơ khí chất lượng cao, số lượng lớn, đã qua xử lý nhiệt (dành cho xuất khẩu và/hoặc ngành ô tô).\n• Có kinh nghiệm xi mạ thùng quay/ lồng quay là lợi thế; kinh nghiệm mạ treo cũng được xem xét (Lưu ý: kinh nghiệm xi mạ trong kim hoàn hoặc điện tử KHÔNG phù hợp).\n• Có kinh nghiệm quản lý hệ thống xử lý nước thải là một lợi thế.\n• Bạn cần phải là quản lý có khả năng tham gia công việc thực tế (không chỉ ngồi văn phòng).\n• Lịch sử làm việc ổn định.\n• Có kinh nghiệm với các hệ thống quản lý chất lượng ISO 9001, 17025, 14001, 6S… hoặc tương đương.\n• Ưu tiên ứng viên có thể giao tiếp bằng tiếng Việt, tiếng Anh và tiếng Trung.\n\nNếu bạn muốn gia nhập đội ngũ quốc tế chuyên nghiệp của Bremick và được hưởng chế độ ổn định, lâu dài với mức lương hấp dẫn, bao gồm nghỉ phép hang năm và các chế độ bảo hiểm xã hội/ y tế theo đúng quy định của pháp luật, vui long ứng tuyển tại đây hoặc gửi hồ sơ về email của chúng tôi.\n\nCharacteristics of the ideal candidate:\n• At least 10 years experience in Plating Management / Supervisory roles of high quality, high volume, heat treated fasteners or similar metal components for export and/or automotive customers\n• Barrel plating experience is preferred but rack plating experience will be considered (Note: jewelry or electronics plating is NOT relevant experience)\n• Waste Water Treatment System Management experience would be an advantage\n• You must be a Hands-on manager (we do not want an office person)\n• A stable work history\n• Experience in ISO 9001, 17025, 14001, 6S etc or comparable Quality Assurance Systems\n• It will be a strong advantage if you can communicate in Vietnamese, English & Chinese\n\nIf you would like to join the highly professional Bremick international team and be rewarded with a long term, stable, position with an attractive salary package which includes annual leave and social/health insurance as regulated by law, please apply here or send your application to our email.",
        "Date Posted":"2025-09-02",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Plating",
            "Sản xuất",
            "Quản Lý",
            "ISO",
            "Nhân Viên Xi Mạ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Plating",
            "Sản xuất",
            "Quản Lý",
            "ISO",
            "Nhân Viên Xi Mạ",
            "Bremick Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]