[
    {
        "Title":"Senior Manager, Business Strategy",
        "Company":"Sun Life Vietnam (Sun Life)",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Manager, Compliance (Aml/atf)",
        "Company":"Sun Life Vietnam (Sun Life)",
        "Location":"Vietcombank Tower, Công trường Mê Linh, Bến Nghé, District 1, Ho Chi Minh City, Vietnam, Tầng L29,L30,Tòa Nhà Vietcombank Tower,5 Công Trường Mê Linh, Phường Sài Gòn, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"Job purpose:\nThe position is responsible for supporting the FCC Director in developing, implementation, maintenance of the Financial Crime Compliance program (FCC Program), which covers anti-money laundering and anti-terrorist financing (AML/ATF), sanctions and anti-bribery & anti-corruption (ABAC), transactions with related party within Sun Life Vietnam. The role is to detect, prevent and manage aforementioned related risks that may affect Sun Life Vietnam’s business operations and reputation\nThis position report to the Money Laundering Reporting Officer (MLRO) of Sun Life Vietnam.\n\n\nMajor accountabilities\nManagement scope: Not applicable - This is individual role\n\n1. Implement Financial Crime Compliance (FCC) program at Sun Life Vietnam:\nImplement of the anti-money laundering/anti-terrorist financing (AML/ATF), sanctions and anti-bribery & anti-corruption (ABAC) operating guidelines to support MLRO in identifying, assessing, and managing financial crimes risks in compliance with regulatory requirements and internal obligations.\nDevelop and deliver of FCC training and educational programs related for the employees and advisors.\nAssist MLRO in providing guidance and advice on FCC regulatory developments. Maintain and communicate to the business stakeholders the up-to-date information on applicable FCC laws and regulations.\nProvide advice and support to the business for establishing and maintaining relevant procedures to deter, monitor and report financial crime activities and ensure appropriate compliance oversight on any financial crime compliance related day-to-day business processes.\nFacilitate FCC risk assessments, providing independent review and challenge of business unit risk assessment results.\nHandle multi system enhancements\nPerform FCC-related monitoring and testing activities, collaborate with internal and external audit reviews to evaluate the effectiveness and efficiencies of the FCC program.\nProvide periodic management reports and escalate material FCC matters to MLRO.\nPerform transaction surveillance intelligence to detect abnormal or suspicous signal.\nMaintain a process for filing all prescribed reports to the local authorities as may be required from time to time.\nAssist Sun Life Vietnam’s MLRO preparing regulatory reports.\n\n2. Participate in business initiatives and developments, as appropriate, provide constructive advice and effective challenges on FCC risks and controls.\n\n3. Deliver quality results, clear backlogs, support new members through induction, and provide necessary training to ensure effective performance and knowledge transfer.\n\n4. Perform additional duties and responsibilities as assigned by management",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-08",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bảo hiểm",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Aml Compliance",
            "FCC",
            "Anti–Money Laundering",
            "Compliance Control",
            "English"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Bảo hiểm",
            "Aml Compliance",
            "FCC",
            "Anti–Money Laundering",
            "Compliance Control",
            "English",
            "Sun Life Vietnam (Sun Life)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Commission Based Business Development & Sales Agent (Travel Tech / Hospitality Partnerships)",
        "Company":"Every Sim",
        "Location":"Field based",
        "Job Description":"Are you well connected within the travel industry? Like to run a business like it's your own? Motivated by results? Then a career with us might be perfect for you!\n\nEverySim is an international travel technology company providing eSIM mobile data solutions for global travellers. Our service allows tourists to instantly connect to mobile data without needing physical SIM cards.\n\nWe partner with hotels, hostels, and accommodation providers who recommend or sell eSIMs to their guests. This helps accommodation providers improve guest experience while generating additional revenue.\n\nWe are expanding in Vietnam and looking for a motivated Business Development & Sales Agent to help grow our hospitality partnerships in Ho Chi Minh City.\n\nThe right candidate will be able to generate highly lucrative commissions each month, thanks to ongoing commission generated from each active hotel that you sign up.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-08",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Business Development",
            "Hospitality Knowledge",
            "Relationship Building",
            "Sales Experience",
            "Self Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Business Development",
            "Hospitality Knowledge",
            "Relationship Building",
            "Sales Experience",
            "Self Planning",
            "Every Sim",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":20,
        "Age Max":60,
        "salary_avg_vnd":40250000.0,
        "salary_mins":23000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Giám Đốc Vận Hành Bệnh Viện",
        "Company":"Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
        "Location":"Hà Nội, Việt Nam, Thành phố Hồ Chí Minh, Việt Nam, Hạ Long, Quảng Ninh, Việt Nam, 458 Minh Khai - Hai Bà Trưng - Hà Nội",
        "Job Description":"I. Mục tiêu vị trí: Giám đốc Vận hành chịu trách nhiệm hoạch định, tổ chức và tối ưu toàn diện hoạt động vận hành Bệnh viện nhằm đảm bảo hoạt động an toàn – tuân thủ quy định – hiệu quả cao – tinh gọn, tạo nền tảng vận hành vững chắc hỗ trợ chất lượng chuyên môn và tăng trưởng bền vững của hệ thống bệnh viện quy mô lớn.\n\nII. Trách nhiệm chính\n1) Lãnh đạo chiến lược vận hành\n• Xây dựng tầm nhìn & chiến lược vận hành phù hợp với định hướng phát triển bệnh viện.\n• Đảm bảo hệ thống vận hành linh hoạt, thích ứng với nhu cầu phát triển, thay đổi thị trường & chất lượng dịch vụ khách hàng.\n2) Tổ chức & tối ưu hệ thống vận hành\n• Thiết kế mô hình tổ chức vận hành hiệu quả, phù hợp với chiến lược tăng trưởng dài hạn.\n• Phối hợp chặt chẽ với bộ phận lâm sàng để đảm bảo hoạt động hỗ trợ vận hành đồng bộ, thúc đẩy trải nghiệm người bệnh.\n• Đảm bảo hoạt động vận hành liên tục, an toàn, tuân thủ quy định pháp luật và tiêu chuẩn bệnh viện.\n3) Quản trị đội ngũ & phát triển năng lực\n• Xây dựng khung năng lực vận hành, hệ thống KPIs, cơ chế đánh giá & phát triển năng lực đội ngũ.\n• Lãnh đạo, đào tạo và phát triển đội ngũ quản lý vận hành; đảm bảo kế thừa nhân sự hiệu quả.\n4) Quản trị tài chính & hiệu quả hoạt động\n• Lập kế hoạch ngân sách vận hành cùng các chỉ số hiệu quả, kiểm soát chi phí theo các tiêu chuẩn ngành.\n• Chủ động đề xuất các sáng kiến tối ưu chi phí – nâng cao hiệu suất so với thông lệ tốt nhất.\n• Giám sát quản lý tài sản, mua sắm, sử dụng & tối ưu hóa vòng đời trang thiết bị.\n5) Quản trị hệ thống quy trình & tuân thủ\n• Xây dựng, tiêu chuẩn hóa hệ thống quy định, quy trình vận hành, phân quyền và kiểm soát nội bộ.\n• Đảm bảo tuân thủ pháp lý, quy định an toàn – bảo mật – chất lượng dịch vụ; chịu trách nhiệm về hồ sơ, giấy phép và báo cáo liên quan.\n6) Quản lý đối tác, nhà thầu cung ứng dịch vụ\n• Lựa chọn, đánh giá hiệu suất & duy trì quan hệ với đối tác vận hành ngoài (bảo vệ, kỹ thuật, IT, HK).\n• Đảm bảo chất lượng dịch vụ theo cam kết hợp đồng, giải quyết phản hồi & nâng cao trải nghiệm khách hàng.\n7) Quản lý thiết bị y tế & hạ tầng kỹ thuật\n• Quản lý toàn diện vòng đời trang thiết bị y tế: vận hành, bảo trì, sửa chữa, đầu tư và đào tạo sử dụng.\n• Đảm bảo hệ thống kỹ thuật và thiết bị y tế hoạt động ổn định – an toàn – hiệu quả, đáp ứng yêu cầu chuyên môn.\n• Đề xuất các giải pháp công nghệ, đầu tư mới phù hợp với định hướng phát triển bệnh viện.\n8) Phối hợp xây dựng & triển khai chiến lược kinh doanh – marketing\n• Phối hợp chặt chẽ với Giám đốc Khối Kinh doanh và Marketing trong việc xây dựng và triển khai chiến lược và kế hoạch kinh doanh – marketing cho toàn bệnh viện.\n• Đảm bảo các kế hoạch vận hành phản ánh nhu cầu thực tiễn thị trường, góp phần thúc đẩy tăng trưởng doanh thu, nâng cao trải nghiệm khách hàng và hiệu quả thị phần.\n• Tham gia các buổi hoạch định chiến lược & đánh giá hiệu quả triển khai các sáng kiến kinh doanh – marketing.\n9) Các nhiệm vụ khác\n• Thực hiện các nhiệm vụ theo phân công của Ban Lãnh đạo.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-08",
        "Industry":"Khác",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Quản Trị",
            "Giám đốc vận hành",
            "Quản Trị Bệnh Viện",
            "Y Tế",
            "Tư Duy Chiến Lược"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Quản Trị",
            "Giám đốc vận hành",
            "Quản Trị Bệnh Viện",
            "Y Tế",
            "Tư Duy Chiến Lược",
            "Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
            "Hà Nội",
            "Hồ Chí Minh",
            "Quảng Ninh"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Admin Associate",
        "Company":"Wha Vietnam",
        "Location":"Lô AC1-1, Khu công nghiệp WHA Industrial Zone 1 - Nghệ An, Xã Trung Lộc, Hanoi, Thanh Hoa, Nghe An",
        "Job Description":"• Provide general support to visitors; arrange meetings, take minutes, and interpret during meetings\n• Order and manage office supplies\n• Maintain and update contact lists\n• Book travel arrangements\n• Prepare payment documents and advance requests for office-related expenses\n• Manage car rental and transportation arrangements\n• Perform other administrative tasks as assigned by the Manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-08",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Anh",
            "Hành Chính",
            "Administration",
            "MS Office"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Tiếng Anh",
            "Hành Chính",
            "Administration",
            "MS Office",
            "Wha Vietnam",
            "Nghệ An"
        ],
        "Industry1":"Hành Chính",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":9200000.0,
        "salary_mins":18400000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Media Buyer (Google Ads / Meta Ads) Affiliate Marketing",
        "Company":"Sequoia Advertising",
        "Location":"2 Võ Trường Toản, An Phú, Thủ Đức, Thành phố Hồ Chí Minh 700000 베트남, 8/6 Võ Trường Toản, An Phu, Thủ Đức City, Ho Chi Minh City, Vietnam",
        "Job Description":"About the role\nThis position is for experienced media buyers / affiliate marketers who work with paid traffic from sources such as Google Ads, Meta Ads, TikTok Ads, or other paid traffic platforms, and focus on performance metrics and campaign scaling.\n\nIf your background is mainly brand marketing, content, PR, SMM, or awareness campaigns, this role is not a good fit.\n\nWe are looking for specialists with real hands-on experience in managing paid traffic, optimizing CPL / CPA / ROI, and scaling campaigns based on data.\n\nAbout us\nWe are a fast-growing international affiliate marketing company with teams in multiple countries.\n\nOur Ho Chi Minh City office is building a strong performance-driven media buying team focused on paid traffic and measurable results.\nWe work with real budgets, real funnels, and real performance metrics.\n\nResponsibilities\n- Launch and manage paid advertising campaigns (Google Ads and/or Meta Ads).\n- Work with CPA / CPL performance models.\n- Scale campaigns and manage advertising budgets based on ROI and lead quality.\n- Perform daily testing of creatives, funnels, landing pages, and traffic setups.\n- Optimize campaigns using performance data, not assumptions.\n- Analyze key metrics: CTR, CPC, CPL, CPA, ROI.\n- Work with tracking systems such as Binom, Keitaro, Voluum, or similar.\n- Continuously test, optimize, and improve performance as part of daily work.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-08",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Truyền thông/Báo chí/Quảng cáo",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"10",
        "Work Time":"9:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Affiliate Marketing",
            "Google Ads",
            "Media Buying",
            "Meta Ads"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Truyền thông/Báo chí/Quảng cáo",
            "Affiliate Marketing",
            "Google Ads",
            "Media Buying",
            "Meta Ads",
            "Sequoia Advertising",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":15,
        "Age Max":30,
        "salary_avg_vnd":126500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":230000000.0
    },
    {
        "Title":"Nhân Viên Mua Hàng Vật Tư (Senior Staff)",
        "Company":"Son Ha Spice & Flavorings/Pacific Basin Partnership - Mitani Corporation",
        "Location":"Cassia St, Dinh Bang IZ, Tu Son, Bac Ninh Province, Viet Nam, Phố Quế- Cụm Công nghiệp đa nghề- Đình Bảng- Từ Sơn- Bắc Ninh",
        "Job Description":"1. Giao dịch mua hàng vật tư, dịch vụ\n- Tìm kiểm NCC tiềm năng (sourcing)\n- Đánh giá lựa chọn NCC, phê duyệt giá\n- Thực hiện thủ tục mua hàng, theo dõi giao hàng: Đơn đặt hàng (PO), hợp đồng (trong nước & quốc tế); Theo dõi tiến độ giao hàng; Giải quyết khiếu nại chất lượng, giao hàng (nếu có); Thanh toán\n- Quản lý, đánh giá NCC định kỳ\n2. Vận hành hệ thống SAP mua hàng\n- Nhập SAP (từ tạo code vật tư đến thanh toán)\n- Đề xuất cải tiến các quy trình liên quan trên SAP.\n- Phối hợp cùng team SAP và NCC thực hiện dự án cải tiến SAP\n3. Quản lý dự án\n- Tìm kiếm NCC tiềm năng cho dự án, khảo sát báo giá, đánh giá lựa chọn nhà cung cấp\n- Quản lý hợp đồng mua vật tư, thiết bị, hợp đồng dịch vụ sửa chữa, thi công, lắp đặt đúng yêu cầu và tiến độ cho dự án\n- Hỗ trợ quản lý budget và chi phí thực tế của dự án. Tối ưu chi phí cho dự án\n4. Quản lý hồ sơ, tài liệu, dữ liệu báo cáo\n- Hỗ trợ soạn thảo và lập qui trình (SOP) của bộ phận\n- Sắp xếp lưu trữ hồ sơ đầy đủ, gọn gàng, khoa học, dễ tìm kiếm. Lưu cả hồ sơ gốc và lưu file mềm trên server\n- Quản lý tài liệu, hồ sơ mua hàng, hồ sơ đánh giá NCC\n- Lập báo cáo mua hàng định kì theo tháng\n- Quản lý dữ liệu theo dõi mua hàng (Tracking), tiến độ giao hàng (D), thúc đẩy các thành viên trong bộ phận để đảm bảo đạt mục tiêu giao hàng\n- Soạn thảo hợp đồng song ngữ, quản lý hợp đồng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Sản xuất",
            "Contract Negotiation",
            "Project Management",
            "Quality Control",
            "Sourcing Management",
            "Sap Management",
            "Son Ha Spice & Flavorings/Pacific Basin Partnership - Mitani Corporation",
            "Bắc Ninh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]