[
    {
        "Title":"Project Management Engineer (Hanoi/ Hung Yen)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":null,
        "Job Description":"MOLEX, a brand under KOCH Industries with its headquarters in Lisle, Illinois (USA) (USA), is one of the world’s leading interconnector manufacturers. Molex creates connections for life by providing technologies that transform the future and improve lives.\nWith a presence in over 40 countries, Molex offers a full range of products, services, and connectivity solutions for the data communications, healthcare, industrial, automotive, and consumer electronics industries. We not only develop solutions for customers but also Create Connections for Life.\n\nAre you passionate about driving innovation and managing exciting engineering projects? Join our team as a Project Management Engineer (PJM) and play a key role in new product development, product transfers, and tooling projects at our manufacturing plant.\n\nWhat You’ll Do:\n• Lead communication between internal teams and global counterparts during project transfers. Ensure full alignment on timelines, requirements, and deliverables.\n\n· Develop action plans and drive cross‑functional collaboration; provide regular updates following HORENSO principles.\n\n· Coordinate machine/tooling transfer schedules and training plans; ensure all new equipment complies with EHS requirements.\n\n· Read technical drawings, understand BOMs/process flow, and support costing analysis when needed.\n\n· Ensure 4M readiness (Man, Machine, Material, Method) during NPI by collecting and verifying inputs from owners.\n\n· Maintain compliance with 5S, Kaizen, EHS, and company asset protection.\n\n· Take ownership of tasks, proactively identify risks, and escalate appropriately.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Costing Analysis",
            "Engineering Design",
            "ISO Standards",
            "Problem-solving",
            "Project Management",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hà Nội",
            "Hưng Yên"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Founding Engineering Manager (Vietnam)",
        "Company":"Sum Capital Partners",
        "Location":"Ho Chi Minh City, Vietnam",
        "Job Description":"Build and Lead Our Vietnam Engineering Office (Zero → One)\n\nReporting to: Founder / CEO\nLocation: HCMC\n\nThis Is a Founding Role\nWe are hiring a Founding Engineering Manager to build our Vietnam engineering office from scratch.\n\nThis is not a maintenance role.\nThere is no existing team, no inherited processes, and no bureaucracy to manage.\n\nYou will design the engineering function, hire the first engineers, set standards, and own delivery outcomes end-to-end.\n\nIf you prefer well-defined systems, large teams, or low-ambiguity environments, this role is not a fit.\n\nYour Mission\n- Build the initial Vietnam engineering team\n- Establish engineering standards, processes, and culture\n- Act as the execution bridge between business, product, and engineering\n- Ship high-quality internal software products reliably and at speed\n- You should be hands-on, decisive, and comfortable owning outcomes.\n\nKey Responsibilities\n1. Build the Vietnam Engineering Office (Zero → One)\n- Set up the Vietnam engineering function from scratch (people, process, cadence)\n- Define the initial team structure (frontend, backend, full-stack, QA, DevOps as needed)\n- Partner with the founder on hiring plan, budget, and growth roadmap\n- Establish operating rhythm: standups, sprint planning, retrospectives, reviews\n\n2. Hire & Lead the Team\n- Recruit, interview, and hire strong engineers in Vietnam\n- Onboard and mentor engineers; set clear expectations and growth paths\n- Build a high-ownership, high-standard engineering culture\n- Run performance reviews and address underperformance when required\n\n3. Technical Leadership\n- Provide architectural guidance and technical direction\n- Review code and enforce engineering best practices\n- Make pragmatic build-vs-buy and tech stack decisions\n- Ensure systems are scalable, maintainable, and secure\n\n4. Delivery & Execution\n- Translate business requirements into clear technical execution plans\n- Own delivery timelines and ensure projects ship on time\n- Balance speed vs quality — knowing when to move fast and when to slow down\n- Surface risks early and remove blockers proactively\n\n5. Cross-Functional Ownership\n- Serve as the primary engineering counterpart to product, operations, and leadership\n- Communicate clearly with non-technical stakeholders\n- Provide regular updates on delivery, risks, and resourcing\n\n6. Process & Standards\n- Establish coding standards, documentation practices, and CI/CD workflows\n- Implement sprint planning, estimation, and release management\n- Set up monitoring, logging, and incident response\n- Drive continuous improvement across the engineering team\n\nHow You Think\n\nBuilder mentality — you create systems, not inherit messes\n\nOwnership-driven — outcomes are your responsibility\n\nPragmatic — you value shipping over theoretical perfection\n\nHigh standards without bureaucracy\n\nCalm under pressure and comfortable making trade-offs\n\nWhat Success Looks Like (12–18 Months)\n\nA fully functioning Vietnam engineering office\n\nA strong, reliable core engineering team\n\nInternal products shipped on time and used daily\n\nClear processes and predictable delivery\n\nFounder no longer involved in day-to-day engineering execution\n\nCompensation & Growth\n\nCompetitive Vietnam-market compensation\n\nMeaningful leadership responsibility from day one\n\nLong-term role with potential to grow into regional or group-level leadership",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":10.0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Cloud Infrastructure",
            "English Communication",
            "Machine Engineering",
            "Team Building",
            "Technical Lead"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Cloud Infrastructure",
            "English Communication",
            "Machine Engineering",
            "Team Building",
            "Technical Lead",
            "Sum Capital Partners",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":92000000.0,
        "salary_mins":69000000.0,
        "salary_maxs":115000000.0
    },
    {
        "Title":"[HN] Accounting Manager",
        "Company":"CÔNG TY TNHH YIC ONE",
        "Location":"Tòa Toyota, số 15 Phạm Hùng, Mai Dịch, cầu Giấy, Hà Nội, Số 15 Phạm Hùng, Phường Cầu Giấy, Thành phố Hà Nội, Việt Nam",
        "Job Description":"⮚ Description:\n• Overall manage and control the operation of accounting department as well as to manage other\naccounting activities of the company\n• Organize, manage and control the financial activities of the company including accounting,\nbookkeeping, tax reports, finance reports based on government law and company policies;\n• Organize, manage and control the activities of the company regarding input and output of product\nwhere there can be losses;\n• Establish and maintain the accounting system according to Vietnamese law and accounting\nstandards; establish and maintain an accounting reporting system\n• Maintain banking relationships and manage the company's cash, savings, investments, and loans\n• Make strategy and structure capital needs for annual and long-term objectives of the company\n• Proactively target and implement value-enhancing opportunities to drive the business to deliver\nits financial targets. Provide strategic advice into the development, deployment and execution of\nthe strategy\n• Develop rolling annually forecasts based on key drivers extended to long term budgets when\nrequired\n• Produce monthly reports on key performance indicators. Analyze variances and make\nrecommendations for improvement.\n• Ensure monthly and annual financial reports are compiled along with monthly reports on key\nperformance indicators\n• Review monthly/quarterly sales target and financial impacts with GD\n• Report to GD and to the Management Board on accounting issues",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Sản xuất",
            "Accounting",
            "Analytical Skills",
            "Business Administration",
            "Excel",
            "Finance",
            "CÔNG TY TNHH YIC ONE",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Calibration Engineer – Quality Team (DSS Division)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"Thang Long Industrial Park II, Hung Yen province, Thang Long IP, Hanoi, P-15, Thang Long I IP, Thien Loc Ward, Hanoi and Plots T8 and T9 in Thang Long II IP, Duong Hao Ward, Hung Yen",
        "Job Description":"Who we are\nMOLEX, a brand under KOCH Industries with its headquarters in Lisle, Illinois (USA), is one of one of the world’s leading interconnector manufacturer.\n\nMolex Vietnam has been operating its first factory at Thang Long Industrial Park I since 2007. Currently, Molex is investing in a NEW FACTORY located at Thang Long Industrial Park II, Hung Yen province, with a total investment of approximately 145 million USD, covering an area of 100,000 m² and divided into 3 phases. This factory will produce high-tech products, such as high-speed connectors, cables and optical devices.\n\nPosition Overview\nThe Calibration Engineer is responsible for managing all calibration activities for equipment used in the production lines at the Vietnam Plant – Hung Yen Branch. This role ensures calibration equipment operates effectively and that calibration processes fully support product qualification and overall quality standards.\n\nKey Responsibilities\n1. Ensure all equipment calibration tasks are completed before their due dates.\n2. Develop and execute calibration plans based on equipment schedules to ensure timely completion.\n3. Regularly review, update, and maintain calibration-related documentation; provide guidance and training to technicians.\n4. Evaluate, qualify, and manage calibration service suppliers.\n5. Maintain and continuously improve the equipment calibration management system.\n6. Train, supervise, and support calibration technicians in daily operations.\n7. Analyze test results to identify root causes of defects and evaluate risks related to calibration accuracy and safety.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Calibration Management",
            "English Language Proficiency",
            "Interpersonal Communication",
            "Quality Assurance",
            "Statistical Analysis"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Calibration Management",
            "English Language Proficiency",
            "Interpersonal Communication",
            "Quality Assurance",
            "Statistical Analysis",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Manager - Strategy Consulting | EY Parthenon (HCMC Office)",
        "Company":"Ernst & Young Vietnam Limited",
        "Location":"Bitexco Tower, Saigon Ward, HCMC, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"At EY, you’ll have the chance to build a career as unique as you are, with the global scale, support, inclusive culture and technology to become the best version of you. And we’re counting on your unique voice and perspective to help EY become even better, too. Join us and build an exceptional experience for yourself, and a better working world for all.\n\nIn today’s complex environment, setting and executing a strategy to optimize the value across all stakeholders of an organization has never been more challenging. EY-Parthenon is a strategy consultancy committed to bring unconventional yet pragmatic thinking together with our clients’ smarts to deliver actionable strategies for real impact in today’s business landscape\n\nWe are looking for someone who can:\n- Responsible for developing work plans, and managing team members to deliver the plan most efficiently.\n- Designing and conducting business and market analyses, frame strategic issues and shape potential courses of action, and synthesizing conclusions,\n- Serve as primary contacts for our clients, identify and solve client issues. Support client relationship management while executing projects, delivering a high degree of client satisfaction with the engagement process\n- Generate new business opportunities and develop long term relationships and network internally and externally.\n- Strong technical grounding, including financial analysis, financial modeling, market research, business model assessment, sales & marketing experience in various sectors",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Consulting",
            "Strategy Consulting",
            "Project Management",
            "Planning",
            "Researching"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế hoạch/Tư Vấn Doanh Nghiệp",
            "Kế toán/Kiểm toán",
            "Consulting",
            "Strategy Consulting",
            "Project Management",
            "Planning",
            "Researching",
            "Ernst & Young Vietnam Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế hoạch/Tư Vấn Doanh Nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Costing Accountant (European garment factory)",
        "Company":"Deutsche Bekleidungswerke Co., Ltd",
        "Location":"LONG HAU Industrial Zone, Plot P-1A, Street No 6, Long Hau Industrial Zone, Long Hau Commune, Can Giuoc Dist., Long An Provine, Viet Nam",
        "Job Description":"- Generate delivery note report from Warehouse Software, check, record into accounting book, ensure all data between warehouse and accounting match.\n- Follow the processing quantity and amount for costing task and report to management.\n- Following up WIP\n- Monthly costing\n- Other tasks assigned by the department head",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":"Dệt May/Da Giày",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Software",
            "Communication",
            "Cost Accounting",
            "English proficiency",
            "English proficiency",
            "Microsoft Excel"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Kế toán/Kiểm toán",
            "Accounting Software",
            "Communication",
            "Cost Accounting",
            "English proficiency",
            "English proficiency",
            "Microsoft Excel",
            "Deutsche Bekleidungswerke Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Business Development",
        "Company":"ADP Workplace",
        "Location":"193-195 Khâm Thiên, Q.Đống Đa, Hà Nội, Tầng 1 và Tầng 2, Tòa nhà số 56 Thủ Khoa Huân, Phường Bến Thành, Thành phố Hồ Chí Minh, Văn phòng Tp.HCM: Tầng 1, Tòa nhà số 56 Thủ Khoa Huân, P. Bến Thành, Tp.HCM/ Tầng 5, Tòa nhà số 193-195, Khâm Thiên, Thổ Quan, Đống Đa, Hà Nội (Chi nhánh)",
        "Job Description":"- Xác định và nghiên cứu các cơ hội kinh doanh tiềm năng theo định hướng & hỗ trợ của Quản lý\n- Xây dựng và duy trì mối quan hệ với khách hàng, đối tác và những người có ảnh hưởng trong ngành, khẳng định vị thế tiên phòng và dẫn đầu ADP workplace trong ngành thiết kế và thi công nội thất văn phòng.\n- Thấu hiểu nhu cầu và mong muốn của khách hàng từ đó đề xuất những giải pháp riêng biết phù hợp với mục tiêu của họ, đồng thời phối hợp với các phòng ban khác để mang tới các dự án chất lượng cao và trải nghiệm khách hàng xuất sắc.\n- Đưa ra các đề xuất, thương lượng hợp đồng và ký kết hợp đồng với khách hàng tiềm năng.\n- Cập nhật thông tin về xu hướng ngành, tình hình thị trường và nhu cầu của khách hàng để thúc đẩy các giải pháp đổi mới, thúc tăng trưởng của công ty.\n- Tùy chỉnh nhu cầu để thúc đẩy các giải pháp đổi mới và đạt được mục tiêu kinh doanh của tổ chức.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Kinh Doanh",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Business Administration",
            "Kinh Doanh",
            "Customer Service",
            "Phát Triển Kinh Doanh",
            "Quan Hệ Khách Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Kiến trúc/Thiết kế nội thất",
            "Business Administration",
            "Kinh Doanh",
            "Customer Service",
            "Phát Triển Kinh Doanh",
            "Quan Hệ Khách Hàng",
            "ADP Workplace",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Fashion Design Specialist",
        "Company":"Văn Phòng Pro-Sports Tại Hà Nội",
        "Location":"Tầng 14, tòa nhà Lilama 10, số 56 Tố Hữu, Thanh Xuân, Hà Nội, Tầng 15, Tòa nhà LILAMA 10, Phố Tố Hữu, Phường Đại Mỗ, Nam Từ Liêm, Hà Nội, Việt Nam",
        "Job Description":"I. JOB DESCRIPTION\nThe Fashion Design Specialist is responsible for researching trends, developing design concepts, and transforming ideas into products that are feasible for mass production.\n1.1. Research & Concept Development\n• Trend updates: Monitor global fashion trends (colors, silhouettes, materials) through platforms such as WGSN, Pinterest, and fabric exhibitions.\n• Market analysis: Research competitors and target customer needs to develop seasonally appropriate collections.\n• Moodboard creation: Build key visual mood boards for each product line or project.\n1.2. Product Design\n• Sketching: Create hand sketches or use design software (Adobe Illustrator, Photoshop) to develop new designs.\n• Material selection: Coordinate with the Sourcing team to select fabrics and trims (buttons, zippers, labels) that align with design concepts and target cost requirements.\n1.3. Technical Development (Tech Pack)\n• Tech Pack preparation: This is a critical task in garment production, including flat sketches, measurement specifications, construction details, and Bill of Materials (BOM).\n• Sampling coordination: Work closely with the sample room to explain design concepts and follow up on the first prototype (Proto sample).\n1.4. Sample Review & Adjustments\n• Fitting: Review samples on mannequins or live models to evaluate fit and fabric drape.\n• Revisions: Provide technical and aesthetic adjustment instructions after sample reviews with customers.\n1.5. Other Responsibilities\n• Monitor customer feedback and market response.\n• Prepare periodic or ad-hoc reports as required.\n• Maintain and archive all sample-related documentation.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Thiết Kế",
        "Field":"Thời trang/Trang sức",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Design",
            "Fashion",
            "Design concepts"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Thời Trang/Trang Sức",
            "Thời trang/Trang sức",
            "Design",
            "Fashion",
            "Design concepts",
            "Văn Phòng Pro-Sports Tại Hà Nội",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế Thời Trang/Trang Sức",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Dự Án / Project Manager (Nội Thất)",
        "Company":"ADP Architects",
        "Location":"Tầng 1 & 2, Tòa nhà số 56 Thủ Khoa Huân, P. Bến Thành, Quận 1, Tp.HCM, 193-195 Khâm Thiên, Q.Đống Đa, Hà Nội, Văn phòng Tp.HCM: Tầng 1, Tòa nhà số 56 Thủ Khoa Huân, P. Bến Thành, Quận 1, Tp.HCM",
        "Job Description":"Mục tiêu công việc: Chủ trì quá trình dự thầu, đưa ra các trọng tâm và thúc đẩy, ra quyết định để đạt mục tiêu trúng thầu. Lãnh đạo và điều phối team dự án để hoàn thành dự án với sự hài lòng của khách hàng về chất lượng, tiến độ, chi phí và trải nghiệm làm việc với team dự án.\n\nNhiệm vụ:\n• Xem xét toàn bộ thông tin yêu cầu và thông tin đầu vào của dự án, xác định phạm vi công việc, yêu cầu Khách hàng và thông tin đầu vào\n• Phối hợp cùng Sales trong giai đoạn đấu thầu, nắm được đặc điểm và kỳ vọng khách hàng và các kết quả trọng tâm cần đạt được cho hồ sơ dự thầu và triển khai tới các team member.\n• Quản lý stakeholder (Khách hàng, PM)/ nhà thầu - khi cần thiết): đảm bảo sự hài lòng của Khách hàng, đảm bảo cân bằng lợi ích của KH và khả năng đáp ứng của team và đem lại sự hài lòng cho Khách hàng\n• Quản lý & điều phối tiến độ phê duyệt & tiến độ dự án: đảm bảo tiến độ dự án được triển khai đúng các key milestone cam kết với Khách hàng và quản lý được tiến độ phê duyệt từ chủ đầu tư\n• Quản lý SOW & sự thay đổi: nắm rõ SOW của dự án & đảm bảo các phát sinh, yêu cầu thay đổi từ khách hàng được qualify, Khách hàng phê duyệt, team có kế hoạch & thực thi theo kế hoạch\n• Nhận diện rủi ro, đánh giá được tính khả thi của các giải pháp từ team dự án liên quan đến Thiết kế, Kỹ thuật, chất lượng, chi phí và tiến độ, có kế hoạch ngăn chặn rủi ro & xử lý các vấn để sự cố, khủng hoảng.\n• Điều phối team & leadership: đảm bảo các kế hoạch, vấn đề dự án được quản lý và thực thi theo kế hoạch, tạo được sự tin tưởng từ KH và team members\n• Các công việc khác theo yêu cầu của Cấp Quản lý\n\nQuyền lợi:\n• Thu nhập gồm: lương cứng + hoa hồng dự án hấp dẫn\n• Thưởng cuối năm, thưởng lễ tết, quà sinh nhật, quà 8/3, quà trung thu,... và các phúc lợi và chế độ thăm hỏi khác theo quy định của công ty.\n• Bảo hiểm chăm sóc sức khỏe & tai nạn 24/24 và được tham gia BHXH, BHYT, BHTN\n• Được tham gia du lịch, team building, khám sức khỏe định kỳ, tiệc tất niên hằng năm và các buổi tiệc nhẹ hằng tháng của Công ty.\n• Được đào tạo kiến thức chuyên sâu về chuyên ngành thiết kế nội thất văn phòng\n• Luôn có lộ trình thăng tiến rõ ràng, mở ra cơ hội phát triển không giới hạn\n• Được tiếp cận với các dự án và khách hàng lớn từ các công ty quốc tế hàng đầu như Nestle, Unilever, Microsoft, Apple, Maersk, Shopee, Lazada và nhiều công ty khác.\n• Bên cạnh đó, ADP cung cấp một môi trường làm việc năng động và hạnh phúc, với nhiều năm liền được công nhận là một trong những nơi làm việc tốt nhất tại châu Á.\n• Được học hỏi, trau dồi, tích lũy kinh nghiệm thực tế và chuyên môn qua những cơ hội tham gia, trải nghiệm dự án thực tế cùng đội ngũ hàng đầu và tiên phong trong lĩnh vực Thiết kế Nội thất Văn phòng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chỉ Huy Công Trình",
            "Quản Lý Dự Án",
            "Xây Dựng",
            "Thi Công Nội Thất",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Kiến trúc/Thiết kế nội thất",
            "Chỉ Huy Công Trình",
            "Quản Lý Dự Án",
            "Xây Dựng",
            "Thi Công Nội Thất",
            "AutoCAD",
            "ADP Architects",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Dự Án",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Full Stack Developer (Level Middle)",
        "Company":"Công Ty Cổ Phần Đầu Tư Xây Dựng SOL E&C",
        "Location":"Ho Chi Minh, Số 96 Phan Đăng Lưu, Phường 05, Quận Phú Nhuận, TP.HCM",
        "Job Description":"1. Mục tiêu công việc\n- Phát triển, vận hành và hỗ trợ các ứng dụng phục vụ hoạt động nội bộ của doanh nghiệp.\n- Phối hợp với đối tác triển khai dự án outsource.\n- Tham gia xây dựng và khai thác hệ thống dữ liệu phục vụ báo cáo và phân tích.\n2. Mô tả công việc chi tiết\n2.1. Phát triển ứng dụng nội bộ\n- Phân tích yêu cầu nghiệp vụ từ các phòng ban, đề xuất giải pháp kỹ thuật phù hợp.\n- Thiết kế, phát triển và bảo trì các ứng dụng nội bộ\n- Thực hiện kiểm thử, tối ưu hiệu năng, bảo mật và đảm bảo tính ổn định của hệ thống.\n- Viết tài liệu kỹ thuật, tài liệu hướng dẫn sử dụng cho các ứng dụng triển khai.\n2.2. Quản lý và phối hợp với đối tác bên ngoài\n- Tham gia phân tích nghiệp vụ, theo dõi tiến độ, chất lượng triển khai, nghiệm thu sản phẩm theo kế hoạch.\n- Phối hợp xử lý các vấn đề phát sinh trong quá trình triển khai và vận hành dự án.\n2.3. Tham gia hệ thống dữ liệu và báo cáo\n- Tham gia xây dựng, vận hành các quy trình.\n- Cung cấp dữ liệu cho các nền tảng.\n- Phối hợp với bộ phận Data/BI để trực quan hóa dữ liệu.\n- Đảm bảo tính chính xác, nhất quán và bảo mật dữ liệu.\n2.4. Hỗ trợ người dùng và vận hành hệ thống\n- Hỗ trợ người dùng nội bộ trong quá trình sử dụng các hệ thống, ứng dụng CNTT hằng ngày.\n- Xử lý sự cố, lỗi hệ thống ở mức ứng dụng và dữ liệu.\n- Tham gia cải tiến quy trình, đề xuất giải pháp tự động hóa nhằm nâng cao hiệu quả vận hành.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Công Ty Cổ Phần Đầu Tư Xây Dựng SOL E&C",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":25,
        "Age Max":30,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Cao Cấp Tài Chính Đầu Tư",
        "Company":"Công Ty Cổ Phần Phát Triển Và Tăng Trưởng Xanh - Edge",
        "Location":"Tầng 18, Tòa VCCI, Số 9 Đào Duy Anh, Quận Đống Đa, TP. Hà Nội, Việt Nam, Trụ sở: Tầng 18, Tòa VCCI, Số 9 Đào Duy Anh, Quận Đống Đa, TP. Hà Nội, Việt Nam",
        "Job Description":"M&A (Bất động sản & Đa ngành):\n- Xây dựng Mô hình tài chính: Thiết lập mô hình tài chính đa kịch bản để xác định giá trị doanh nghiệp/dự án; đề xuất cấu trúc giao dịch tối ưu, chuẩn bị hệ thống tài liệu giao dịch (Teaser, IM, Term Sheet)\n- Điều phối giao dịch: Tham gia toàn bộ quá trình giao dịch từ đám phán hợp đồng giao dịch, từ đám phán các điều khoản thương mại trong hợp đồng (SPA/SHA) đến giám sát tiến độ thực hiện các thủ tục pháp lý/ tài chính trong phạm vi chuyên môn\n- Hợp tác & Liên doanh: Chủ trì kết nối, thiết kế cấu trúc hợp tác và triển khai các phương án liên doanh góp vốn; đảm bảo sự cân bằng giữa quyền lợi điều hành, kiểm soát rủi ro và tối ưu hóa lợi ích tài chính cho Công ty\n- Phát triển mạng lưới: Chủ động quản lý và khai thác danh mục đối tác chiến lược, quỹ đầu tư và các đơn vị tư vấn M&A\nPhân tích đầu tư:\n- Phân tích cơ hội đầu tư mới: phân tích các dự án, cơ hội đầu tư/ hợp tác kinh doanh trong lĩnh vực: Bất động sản (Khu đô thị, Thương mại, Khu công nghiệp), Hạ tầng Logistics, Sản xuất để tìm kiếm và đề xuất cơ hội đầu tư tiềm năng\n- Nghiên cứu, phân tích tài chính, hỗ trợ thẩm định dự án đầu tư và lập báo cáo đầu tư để được phê duyệt\nQuản lý hiệu quả hoạt động liên doanh:\n- Giám sát hiệu quả liên doanh: chuyên quản theo dõi hoạt động của doanh nghiệp liên doanh sau đầu tư/ M&A\n- Báo cáo quản trị: Tổng hợp thông tin, lập báo cáo quản lý danh mục định kỳ, phân tích độ lệch so với kế hoạch ban đầu và đề xuất giải pháp điều chỉnh nếu cần\n- Các công việc khác được cấp trên phân công",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Đầu Tư Tài Chính",
            "Tài Chính",
            "Đầu Tư",
            "Tài Chính",
            "Công Ty Cổ Phần Phát Triển Và Tăng Trưởng Xanh - Edge",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tổng Hợp và Phân Tích Dữ Liệu Dự Án",
        "Company":"Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
        "Location":"66 Nguyễn Du - Phường Cửa Nam - Thành phố Hà Nội, Khu kinh tế Dung Quất, Xã Bình Đông, Huyện Bình Sơn, Quảng Ngãi, Việt Nam",
        "Job Description":"– Thu thập, tổng hợp dữ liệu từ các đơn vị, nguồn thông tin theo yêu cầu.\n– Kiểm tra, làm sạch, chuẩn hóa dữ liệu đảm bảo tính chính xác, thống nhất và kịp thời.\n– Quản lý và cập nhật cơ sở dữ liệu phục vụ báo cáo định kỳ và đột xuất.\n– Thực hiện thống kê, phân tích số liệu theo từng chuyên đề: nhân sự, sản xuất, vận hành, hoặc nội dung được giao.\n– Xây dựng và duy trì hệ thống báo cáo bằng Excel nâng cao (Pivot Table, Power Query, hàm phân tích), Power BI\n– Lập các báo cáo tổng hợp, báo cáo phân tích phục vụ: Cấp quản lý, các cuộc họp.\n– Phát hiện xu hướng, biến động bất thường trong dữ liệu và đề xuất cảnh báo kịp thời.\n– Phối hợp với các phòng ban trong việc cung cấp, đối soát và giải trình số liệu.\n– Thực hiện các nhiệm vụ khác theo phân công của cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Khác",
        "Field":"Khác",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phân Tích Hồ Sơ",
            "Tổng hợp dữ liệu",
            "Dự Án Công Nghiệp",
            "Thu Thập Dữ Liệu",
            "Phân Tích Dữ Liệu"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Khác",
            "Phân Tích Hồ Sơ",
            "Tổng hợp dữ liệu",
            "Dự Án Công Nghiệp",
            "Thu Thập Dữ Liệu",
            "Phân Tích Dữ Liệu",
            "Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
            "Hà Nội"
        ],
        "Industry1":"Khác",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Supervisor - Operations",
        "Company":"MAERSK",
        "Location":"Location: Maple Tree Warehouse, No. 3 Street, VSIP 2, Thu Dau Mot, Binh Duong (No shuttle bus service), 15th Floor, SOFIC Tower, No.10 Mai Duc Tho, Thu Thiem, Thu Duc City, HCMC.",
        "Job Description":"WHO WE ARE\n\nMaersk is a global leader in integrated logistics and have been industry pioneers for over a century. Through innovation and transformation, we are redefining the boundaries of possibility, continuously setting new standards for efficiency, sustainability, and excellence.\n\nAt Maersk, we believe in the power of diversity, collaboration, and continuous learning and we work hard to ensure that the people in our organisation reflect and understand the customers we exist to serve.\n\nWith over 100,000 employees across 130 countries, we work together to shape the future of global trade and logistics.\n\nJoin us as we harness cutting-edge technologies and unlock opportunities on a global scale. Together, let's sail towards a brighter, more sustainable future with Maersk.\n\nWHAT WE OFFER\n\nThis is an exciting career opportunity in an international, challenging business setting known for diversity and being a high paced environment. You will get to focus on creating valuable relations with current and new customers and work with highly professional teams in an environment where you will be valued, recognized and well rewarded.\n\nYou will work with amazing and diverse colleagues with a deep sense of commitment to live Our Values and together, go all the way for our customers, society and for each other.\n\nFulfillment & Logistics Operations Execution includes roles that manage and execute inventory, warehouse and fulfilment activities (planning and execution, distribution is covered by carrier management). Includes all kinds of warehouses like CFS, CY, inland depot / warehouses, bonded warehouses, etc. whether owned, operated or both by Maersk.\n\nAdministrative stream includes those who primarily support others by performing skilled technical, administrative or operational tasks. Jobs may range from highly supervised entry-level workers, technicians, and administrative staff to experienced individual contributors with robust technical or practical knowledge in specific areas, who have an ability to execute specialized work to support operations.\n\nAt the top of this career stream, individuals work independently and apply standards, yet can also make departures from established processes to resolve problems.\n\nA colleague at this level works on tasks of limited scope and complexity, exercises independent judgment within defined boundaries and guidelines and typically under supervision.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-07",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Fulfillment Management",
            "Inventory Planning",
            "Logistics Operations",
            "Logistics Operations",
            "Logistics Operations",
            "Warehouse Management",
            "Warehouse Operations",
            "Warehouse Operations",
            "Warehouse Operations"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Hậu cần/Giao nhận",
            "Fulfillment Management",
            "Inventory Planning",
            "Logistics Operations",
            "Logistics Operations",
            "Logistics Operations",
            "Warehouse Management",
            "Warehouse Operations",
            "Warehouse Operations",
            "Warehouse Operations",
            "MAERSK",
            "Bình Dương"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quality Manager (Gia Lai, Binh Dinh)",
        "Company":"Công Ty TNHH Kurz Việt Nam",
        "Location":"Lot A9.1 Becamex Binh Dinh Industrial Park, Canh Vinh Commune, Gia Lai Province, Vietnam, Lot A9.1 Becamex Binh Dinh Industrial Park, Canh Vinh Commune, Van Canh District, Binh Dinh Province, Vietnam",
        "Job Description":"Quality System & Continuous Improvement\n- Development and Implementation of QM/QA/QC Processes\n- Problem-Solving with 8D Methodology and Root Cause Analysis (RCA): Implement 8D and RCA processes to address quality issues, identify root causes, and ensure lasting corrective solutions\n- Corrective and Preventive Action (CAPA): Develop and manage CAPA processes to address non-conformities, prevent recurrence, and drive continuous improvement\n- Customer Complaint Management: Handle customer complaints by identifying root causes, implementing timely corrective and preventive measures, and integrating improvements into production to ensure consistent quality and customer satisfaction\n- Standard Operating Procedures (SOPs) and Documentation: Maintain and develop SOPs, checklists, and OK/Not OK sample references to standardize inspection and evaluation processes, ensuring consistency and accuracy\n- Failure Mode and Effects Analysis (FMEA): Conduct FMEA to identify potential failure modes, assess their effects, and implement preventive measures to mitigate risks\n- Risk Management: Identify and assess quality-related risks, developing strategies to mitigate them and ensure business continuity\n- Global Quality Standards: Ensure alignment with global quality standards and best practices, facilitating the integration of quality management systems across international operations.",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Quality System",
            "Chemistry Analysis",
            "Quality Auditing",
            "Quality Management",
            "Chemical Engineering",
            "Công Ty TNHH Kurz Việt Nam",
            "Gia Lai"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]