[
    {
        "Title":"Chuyên Viên Kho Quỹ và Vận Hành ATM - KVH - MSB - 1M464",
        "Company":"Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
        "Location":"Hà Nội, ROX Tower, số 54A Nguyễn Chí Thanh, Hà Nội; 180 - 192 Nguyễn Công Trứ, Quận 1, Hồ Chí Minh",
        "Job Description":"1. Thực hiện cung cấp dịch vụ Ngân quỹ tại Quỹ nghiệp vụ, Quầy giao dịch hoặc các địa điểm thu chi được phép khác của CBNV trong tổ theo phân công của Giám đốc/Phó Giám đốc Vận hành Kho quỹ (GĐ/PGĐ VHKQ) và Tổ trưởng nghiệp vụ\n- Thực hiện thu/chi tiền mặt, ngoại tệ, tài sản quý, giấy tờ có giá với khách hàng, ĐVKD tại quỹ nghiệp vụ, Quầy giao dịch và các địa điểm thu chi được phép khác\n- Kiểm đếm, tuyển chọn, đóng bó tiền mặt\n- Áp tải, vận chuyển, giao nhận tiền mặt, ngoại tệ, tài sản quý và giấy tờ có giá , ấn chỉ quan trọng giữa quỹ nghiệp vụ với khách hàng và các Đơn vị Kinh doanh\n- Kiểm kê tiền mặt, tài sản quí, giấy tờ có giá định kỳ và đột xuất theo phân công\n- Thực hiện nghiệp vụ xuất, nhập, bảo quản tài sản bảo đảm tại quỹ nghiệp vụ theo yêu cầu\n- Thực hiện thu/chi hộ tiền mặt tại chỗ với khách hàng và các Tổ chức Tín dụng khác theo yêu cầu\n- Thực hiện bảo quản và phối hợp nhà cung cấp bảo trì , bảo dưỡng trang thiết bị, công cụ lao động phục vụ kho quỹ\n\n2. Thực hiện các công việc thuộc vai trò của Cán bộ nghiệp vụ ATM trong quy trình tiếp quỹ ATM theo phân công của GĐ/PGĐ VHKQ và Tổ trưởng nghiệp vụ từng thời kỳ\n\n- Quản lý Thẻ admin, chìa khóa vỏ máy ATM, chìa khóa cơ két sắt, chìa khóa buồng ATM và điều khiển các hệ thống báo động tại máy ATM",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quỹ",
            "Ngân hàng",
            "Cẩn Thận",
            "Quản Lý Tiền Tệ",
            "Quản Lý Kho Quỹ",
            "Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10350000.0,
        "salary_mins":9200000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"Senior Merchandiser _Urgent!!!",
        "Company":"Global City Industrial Limited (HK) - HCMC Rep Office",
        "Location":"05th Floor, Bluesky Office Building - Airport Plaza, No. 01 Bach Dang Str, Ward 02, Tan Binh Dist, H, Tầng 05, tòa nhà Bluesky Office, Phường 2 Tan Binh Dist, Hochiminh City",
        "Job Description":"• Play a key role as Production Merchandise with HQ colleagues, Local CFT and Factories.\n• Work and follow up from end-to-end workflow, OC order confirmation to Shipments\n• Develop, follow up and complete TNA and Tracking grid, and report\n• PP Package, QC File, Seal Sample, Trim Cards, ETD/ETA of Fabric & Trims for production, PP Sample for production start\n• Responsible for ALL Samples requests and sample evaluation with Tech Team,\n• Order local trims when requested\n• Responsible for coordinating with CFT for Tests (Fabric, garment)\n• Responsible for Production Line Map, PP Meeting, production status, delivery status,\n• Coordinate with Tech QA MGR, on the consumption submit/approval, make balance sheet, and upload data to system and complete OCR order confirmation report\n• Coordinate and responsible for all production issues’ solutions and closes.\n• DATA, System updates and reports",
        "Job Requirements":"• At least 2- 5 year experience at similar merchandise role at vendor office or buying office for US (Preferred) and EU market\n• Ability to learn fast the supplier manuals, SOP, Best practices of the brands and retails in US and EU, to work with team and factories.\n• Growth Mindset and Right Behavior at Global working culture and people is advantage.\n• Solution- oriented, result oriented, detailed and organized oriented,\n• Good English communication.",
        "Date Posted":"2025-06-21",
        "Industry":"Dệt May/Da Giày",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Time Management",
            "Communication English"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Dệt may/May mặc/Giày dép",
            "Time Management",
            "Communication English",
            "Global City Industrial Limited (HK) - HCMC Rep Office",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":35,
        "Age Max":45,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Nhân Viên Chăm Sóc Khách Hàng",
        "Company":"Võ Đường Shobukan",
        "Location":"204/28 Nguyễn Văn Hưởng, Thảo Điền, Thủ Đức, Ho Chi Minh City, Việt Nam, Happy valley Block K, Happy Valley, Khu đô thị Phú Mỹ Hưng, Tân Phong, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Chăm sóc khách hàng, giữ chân học viên\n2. Tư vấn khóa học, sắp xếp lớp học thử, ghi nhận học viên đăng ký mới\n3. Theo dõi các buổi học, nhắc học viên gia hạn và đóng học phí đầy đủ\n4. Đăng ký học viên mới, đảm bảo ghi nhận dữ liệu lớp học chính xác\n5. Phản hồi khách hàng nhanh chóng qua các kênh liên hệ\n6. Đảm bảo an toàn cho trẻ, hỗ trợ giáo viên và học viên trong giờ học, ghi nhận tiến độ\n7. Thu thập phản hồi từ khách hàng và đề xuất cải tiến dịch vụ\n8. Giữ gìn vệ sinh, sắp xếp tài liệu, vật dụng; xử lý sự cố, sửa chữa tại Dojo",
        "Job Requirements":"Yêu cầu về kinh nghiệm\n- Ít nhất 2 năm kinh nghiệm làm việc trong lĩnh vực Chăm sóc khách hàng\n- Cam kết gắn bó ít nhất 1 năm với võ đường\n- Kỹ năng lắng nghe và giao tiếp tốt, có khả năng giao tiếp tiếng Anh (TOEIC 550 / IELTS 5.0) và sẵn sàng học hỏi\n- Làm việc cẩn thận, chi tiết, có trách nhiệm, chăm chỉ. Có khả năng làm nhiều việc cùng lúc, biết sắp xếp công việc và quản lý thời gian hiệu quả\n- Thành thạo tin học văn phòng, smartphone, Google Drive, v.v.\n- Ưu tiên nữ (từ 25–40 tuổi)\n- Ưu tiên ứng viên yêu thích làm việc với trẻ em và có kinh nghiệm võ thuật\n- Mong muốn làm việc ở Quận 2 và Quận 7\n\nThời gian làm việc:\n- Thứ Ba đến Thứ Sáu: 14:00 – 20:00\n- Thứ Bảy và Chủ Nhật: 09:00 – 15:00\n- Nghỉ giữa buổi 30 phút\n- Thứ Hai: nghỉ",
        "Date Posted":"2025-06-21",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tư Vấn",
            "Chăm Sóc Khách Hàng",
            "Detail-oriented",
            "Multitasking"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Giáo dục/Đào Tạo",
            "Tư Vấn",
            "Chăm Sóc Khách Hàng",
            "Detail-oriented",
            "Multitasking",
            "Võ Đường Shobukan",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":8625000.0,
        "salary_mins":20700000.0,
        "salary_maxs":31050000.0
    },
    {
        "Title":"Chuyên Viên Quay Dựng Video (Video Editing Specialist)",
        "Company":"Công ty Cổ phần công nghệ Bất Động Sản Kavi",
        "Location":"369 Đại lộ Bình Dương, phường Chánh Nghĩa, Thành phố Thủ Dầu Một, Bình Dương, Việt Nam, 147 Quốc lộ 13, Phường 26, Quận Bình Thạnh, TPHCM",
        "Job Description":"• Quay dựng và biên tập video cho các dự án bất động sản.\n• Phát triển ý tưởng nội dung và kịch bản video.\n• Sử dụng phần mềm chỉnh sửa video chuyên nghiệp để tạo ra các sản phẩm chất lượng cao.\n• Thực hiện các chỉnh sửa sáng tạo để nâng cao tính hấp dẫn của video.\n• Phối hợp với các bộ phận khác để hoàn thành các dự án đúng hạn.\n• Đảm bảo các video phù hợp với định hướng thương hiệu và thông điệp truyền tải.\n• Quản lý và lưu trữ các tệp video một cách có hệ thống.",
        "Job Requirements":"• Thành thạo các phần mềm chỉnh sửa video như Adobe Premiere Pro, Final Cut Pro.\n• Kỹ năng quay phim và ánh sáng tốt.\n• Khả năng sáng tạo và tư duy nghệ thuật.\n• Kinh nghiệm làm việc trong lĩnh vực truyền thông hoặc quảng cáo.\n• Kỹ năng giao tiếp và làm việc nhóm hiệu quả.\n• Khả năng quản lý thời gian và tối ưu hóa quy trình làm việc.\n• Chăm chỉ và chịu khó học hỏi.",
        "Date Posted":"2025-06-21",
        "Industry":"Thiết Kế",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Adobe Premiere Pro",
            "Creative Thinking",
            "Final Cut Pro",
            "Teamwork",
            "Video Making"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Chỉnh Sửa Video",
            "Bất Động Sản/Cho thuê",
            "Adobe Premiere Pro",
            "Creative Thinking",
            "Final Cut Pro",
            "Teamwork",
            "Video Making",
            "Công ty Cổ phần công nghệ Bất Động Sản Kavi",
            "Bình Dương"
        ],
        "Industry1":"Chỉnh Sửa Video",
        "Age Min":20,
        "Age Max":35,
        "salary_avg_vnd":5010000000.0,
        "salary_mins":10000000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Maintenance Group Leader - Working in Ha Tinh Plant",
        "Company":"Vinfast Trading And Production JSC",
        "Location":"Vung Ang, Ha Tinh, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"• Phân tích, đánh giá tình trạng máy móc, thiết bị trước khi đưa vào vận hành.\n• Theo dõi tình trạng làm việc và hỗ trợ khắc phục các sự cố hỏng hóc của thiết bị.\n• Phân tích nguyên nhân hư hỏng và sử dụng công cụ RCFA (Root Cause Failure Analysis) để tìm ra nguyên nhân gây hư hỏng thiết bị và đề xuất các giải pháp khắc phục.\n• Xây dựng và phát triển các quy trình sửa chữa thiết bị.\n• Xác định việc sử dụng các kỹ thuật bảo trì dự đoán.\n• Phân tích các báo cáo trong hệ thống CMMS (Computerized maintenance management system), các chỉ số KPI đánh giá hiệu quả và độ tin cậy của thiết bị và hệ thống bảo dưỡng thiết bị để sửa đổi và hoàn thiện các chương trình bảo dưỡng dự phòng.\n• Triển khai kế hoạch và lịch bảo dưỡng phòng ngừa, sửa chữa thiết bị toàn nhà máy\n• Phân tích các dữ liệu lưu trữ, thông số vận hành và xu hướng sử dụng thiết bị để đề xuất các phương pháp cải tiến cần thiết nhằm đạt được chi phí vòng đời thấp nhất cho tất cả các thiết bị.\n• Lập kế hoạch vật tư thay thế cần thiết hàng năm.\n• Thiết lập, theo dõi KPI cho thành viên nhóm bảo trì & mục tiêu chất lượng của toàn nhà máy.\nQuản lý, đào tạo nâng cao trình độ cho công nhân, kỹ thuật viên bảo dưỡng",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành kỹ thuật.\n• Có tối thiểu 5 năm kinh nghiệm bảo trì và 3 năm quản lý trong các nhà máy sản xuất\n• Thành thạo tin học văn phòng, office, 3D/2D, phần mềm lập trình PLC,...\n• Giao tiếp tốt bằng tiếng anh trong công việc.\n• Thành thạo lập trình Robot, PLC, biến tần, servo.\n• Thành thạo các thiết bị thủy lực, khí nén, cơ cấu chấp hành.\n• Nhanh nhẹn, nhiệt tình, đam mê kỹ thuật, chịu được áp lực trong công việc.\n• Có tầm nhìn và định hướng phát triển đội ngũ nhân việc. Am hiểu về hệ thống bảo trì, sản xuất, SAP, CMMS.",
        "Date Posted":"2025-06-21",
        "Industry":"Kỹ Thuật",
        "Field":"Ô tô",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Maintenance Engineering",
            "Preventive Maintenance",
            "Troubleshooting Skills",
            "PLC",
            "Leadership"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Ô tô",
            "Maintenance Engineering",
            "Preventive Maintenance",
            "Troubleshooting Skills",
            "PLC",
            "Leadership",
            "Vinfast Trading And Production JSC",
            "Nghệ An"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Máy Đùn Ép Nhôm",
        "Company":"HYUNDAI Aluminum VINA Shareholding Company",
        "Location":"Nhà máy Hyundai Aluminum – Đường B2, Khu công nghiệp Phố Nối A, xã Lạc Hồng, huyện Văn Lâm, Hưng Yên, B2 Road, B Section, Pho Noi A Industrial Park, Lac Hong Commune, Van Lam District, Hung Yen Province, Vietnam",
        "Job Description":"Quản lý và điều hành toàn bộ hoạt động của dây chuyền đùn ép nhôm, đảm bảo năng suất và chất lượng theo kế hoạch sản xuất.\nPhân công công việc, giám sát đội ngũ công nhân vận hành máy, đảm bảo tuân thủ đúng quy trình kỹ thuật và an toàn lao động.\n\nKiểm soát thông số kỹ thuật của máy đùn ép, kịp thời xử lý các sự cố kỹ thuật phát sinh.\n\nHướng dẫn kỹ thuật, đào tạo tay nghề cho công nhân vận hành mới hoặc bổ sung kiến thức cho đội nhóm.\n\nThực hiện cải tiến liên tục để tối ưu hóa hiệu suất thiết bị và giảm hao hụt nguyên vật liệu.\n\nPhối hợp với các bộ phận Kỹ thuật, Bảo trì, KCS để duy trì hoạt động ổn định của dây chuyền.\n\nBáo cáo định kỳ tình hình sản xuất và đề xuất các giải pháp cải tiến đến cấp trên.",
        "Job Requirements":"Có tối thiểu 3 năm kinh nghiệm vận hành hoặc quản lý dây chuyền đùn ép nhôm.\n\nHiểu rõ quy trình đùn ép, khuôn nhôm, xử lý sự cố và kiểm soát chất lượng trong sản xuất.\n\nCó kỹ năng quản lý nhóm, đào tạo, giao tiếp và xử lý tình huống tốt.\n\nƯu tiên ứng viên từng làm việc tại các công ty nhôm Hàn Quốc hoặc Nhật Bản, đặc biệt là hệ thống quản lý theo ISO, 5S, Kaizen.",
        "Date Posted":"2025-06-21",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Trưởng nhóm",
            "Đùn Ép Nhôm",
            "Sản Xuất Nhôm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Vận Hành Máy Móc",
            "Sản xuất",
            "Trưởng nhóm",
            "Đùn Ép Nhôm",
            "Sản Xuất Nhôm",
            "HYUNDAI Aluminum VINA Shareholding Company",
            "Hưng Yên"
        ],
        "Industry1":"Vận Hành Máy Móc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Thiết Kế Kết Cấu Xây Dựng (Structural Design Engineer)",
        "Company":"Greenity Tra Vinh",
        "Location":"Công ty TNHH Greenity Trà Vinh, số 705 Lạc Long Quân, phường Phú Thượng, quận Tây Hồ, thành phố Hà Nội",
        "Job Description":"• Thiết kế kết cấu công trình công nghiệp (ưu tiên có kinh nghiệm với nhà máy, nhà thép tiền chế, kết cấu bê tông cốt thép).\n• Phối hợp với các bộ môn kiến trúc, MEP để hoàn thiện hồ sơ thiết kế kỹ thuật.\n• Tính toán, kiểm tra, đưa ra giả thuyết và điều chỉnh thiết kế phù hợp với yêu cầu thực tế.\n• Chuẩn bị các bản vẽ thi công và tài liệu kỹ thuật cần thiết.\n• Tham gia giám sát thực địa và hỗ trợ trong quá trình thi công.\n• Đảm bảo đáp ứng các tiêu chuẩn an toàn và quy định pháp lý liên quan đến xây dựng.\n• Cập nhật và bảo trì hồ sơ thiết kế theo tiến độ dự án.\n• Hỗ trợ trong việc kiểm tra và nghiệm thu các công trình hoàn thành.",
        "Job Requirements":"• Tối thiểu 3 năm kinh nghiệm trong thiết kế kết cấu xây dựng.\n• Tốt nghiệp đại học chuyên ngành xây dựng hoặc tương đương.\n• Ưu tiên có kinh nghiệm làm việc với phần mềm thiết kế kết cấu như AutoCAD, SAP2000, ETABS, Microsoft project.\n• Hiểu biết về các tiêu chuẩn và quy định liên quan đến xây dựng ở Việt Nam.\n• Kỹ năng giao tiếp và làm việc nhóm tốt.\n• Khả năng giải quyết vấn đề và tư duy logic cao.\n• Làm việc độc lập và có tinh thần trách nhiệm.",
        "Date Posted":"2025-06-21",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Etabs",
            "SAP2000",
            "Structural Design",
            "Teamwork"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Autocad",
            "Etabs",
            "SAP2000",
            "Structural Design",
            "Teamwork",
            "Greenity Tra Vinh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":26,
        "Age Max":60,
        "salary_avg_vnd":66875000.0,
        "salary_mins":30000000.0,
        "salary_maxs":103750000.0
    },
    {
        "Title":"IT Manager - Tiếng Hàn",
        "Company":"HYUNDAI Aluminum VINA Shareholding Company",
        "Location":"CN6, Diem Thuy Industrial Park, Diem Thuy Commune, Phu Binh District, Thai Nguyen Province, Viet Nam, B2 Road, B Section, Pho Noi A Industrial Park, Lac Hong Commune, Van Lam District, Hung Yen Province, Vietnam",
        "Job Description":"Quản lý toàn bộ hoạt động IT của nhà máy, bao gồm:\n• Hệ thống hạ tầng CNTT: máy chủ, mạng, NAS, CCTV, v.v.\n• Quản lý tài sản CNTT (phần cứng, phần mềm, bản quyền).\n• Tổ chức và vận hành hệ thống Helpdesk – hỗ trợ người dùng.\n• Quản lý tài khoản, dữ liệu trên Groupware, Microsoft 365.\n• Lập kế hoạch ngân sách, quản lý mua sắm thiết bị, soạn thảo đề xuất đầu tư hệ thống.\n• Là đầu mối phối hợp với các phòng ban nội bộ và làm việc trực tiếp với lãnh đạo Hàn Quốc và đối tác kỹ thuật.\n• Quản lý đội ngũ kỹ thuật viên IT tại nhà máy, đào tạo và phát triển năng lực nhân sự.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp Đại học chính quy trở lên (ngành CNTT hoặc liên quan).\n• Kinh nghiệm: Tối thiểu 5 năm kinh nghiệm trong lĩnh vực quản lý IT , trong đó có ít nhất 2 năm ở vị trí quản lý\n• Ngôn ngữ: Thành thạo tiếng Hàn (giao tiếp, họp, viết báo cáo).\n• Có kiến thức chuyên sâu về hệ thống hạ tầng CNTT (server, network, bảo mật, sao lưu…).\n• Kỹ năng quản lý nhân sự, lập kế hoạch, báo cáo và kiểm soát ngân sách.",
        "Date Posted":"2025-06-21",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kỹ năng quản lý nhân sự",
            "Kỹ năng quản lý nhân sự",
            "Lập Kế Hoạch",
            "Quản Lý Tài Sản",
            "Quản Trị Hệ Thống CNTT",
            "Tiếng Hàn Thành thạo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Sản xuất",
            "Kỹ năng quản lý nhân sự",
            "Kỹ năng quản lý nhân sự",
            "Lập Kế Hoạch",
            "Quản Lý Tài Sản",
            "Quản Trị Hệ Thống CNTT",
            "Tiếng Hàn Thành thạo",
            "HYUNDAI Aluminum VINA Shareholding Company",
            "Thái Nguyên"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":35,
        "Age Max":50,
        "salary_avg_vnd":34500000.0,
        "salary_mins":34500000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Nhân Viên Bảo Trì Máy CNC - Không Yêu Cầu Kinh Nghiệm",
        "Company":"HYUNDAI Aluminum VINA Shareholding Company",
        "Location":"Nhà máy Hyundai Aluminum – Đường B2, Khu công nghiệp Phố Nối A, xã Lạc Hồng, huyện Văn Lâm, Hưng Yên, B2 Road, B Section, Pho Noi A Industrial Park, Lac Hong Commune, Van Lam District, Hung Yen Province, Vietnam",
        "Job Description":"Thực hiện kiểm tra, bảo trì, sửa chữa hệ thống máy CNC định kỳ và đột xuất theo phân công.\nĐấu nối, lắp đặt và xử lý sự cố liên quan đến hệ thống điện, điện điều khiển trong dây chuyền máy móc.\n\nPhối hợp với các bộ phận liên quan để đảm bảo máy móc hoạt động ổn định, liên tục.\n\nGhi nhận, báo cáo tình trạng thiết bị và đề xuất các biện pháp cải tiến.\n\nTuân thủ nghiêm ngặt quy trình an toàn lao động và nội quy của công ty.",
        "Job Requirements":"Tốt nghiệp Đại học chuyên ngành Điện, Điện tử, Tự động hóa, Cơ điện tử, Bảo trì công nghiệp hoặc liên quan.\nCó kiến thức căn bản về hệ thống máy CNC, điện công nghiệp, và kỹ năng đấu nối điện.\n\nKhông yêu cầu kinh nghiệm – chấp nhận sinh viên mới tốt nghiệp có định hướng làm việc lâu dài trong mảng kỹ thuật bảo trì.\n\nCó tinh thần học hỏi, trách nhiệm trong công việc và khả năng làm việc nhóm.",
        "Date Posted":"2025-06-21",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Điện + Điện tử",
            "CNC Machining",
            "Bảo trì thiết bị điện",
            "Cơ Điện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Điện + Điện tử",
            "CNC Machining",
            "Bảo trì thiết bị điện",
            "Cơ Điện",
            "HYUNDAI Aluminum VINA Shareholding Company",
            "Hưng Yên"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"High Voltage System Junior/Senior Engineer",
        "Company":"Vinfast Global",
        "Location":"Symphony Building, Chu Huy Man Street, Long Bien District, Hanoi, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"Job OverviewVINFAST is a pioneering electric vehicle (EV) company committed torevolutionizing the automotive industry with sustainable and innovativemobility solutions. As a leading player in the EV market, VinFast is dedicatedto delivering high-quality, cutting-edge electric vehicles that redefine thedriving experience. Our team consists of passionate professionals driven by ashared vision of creating a greener and   moresustainable future through innovation, technology, and excellence.\n\nWeare seeking to recruit a highly passionate, enthusiastic and versatile HighVoltage (HV) System Engineer to propel forward the technology of our vehicle HVsystem/components. This is a technical position within the EE Division,reporting to the High Voltage System Manager.\nResponsibility\n\n- Collaborate closely with VehicleDevelopment, EE Systems, and EE Quality teams throughout the full vehicledevelopment lifecycle.\n- Lead hardware design verificationactivities and troubleshoot issues during the integration of high-voltagecomponents, including:\n-        3-in-1 system (Power DistributionUnit, Onboard Charger, DC-DC Converter)\n-        HV battery systems\n-        External charging systems\n- Manage 3-in-1 supplier deliverablesand ensure alignment with program timelines and technical requirements.\n- Assist in engineering riskassessments and audits; review and provide feedback on component andsystem-level test reports.\n- Define and develop systemrequirements for new vehicle platforms based on evolving technology andplatform strategy.\n- Support audits of engineeringdocumentation including:\n-        Statement of Requirements (SOR)\n-        Design Failure Mode and EffectsAnalysis (DFMEA)\n-        Specification Books\n-        Engineering Change Requests (ECR)\n-        Design Verification Plans (DVP)\n- Review and audit Design Verificationand Product Validation Reports (DVPRs) to confirm that test results meetacceptance criteria and document any deviations.\n- Capture lessons learned throughoutall build phases and drive their implementation to ensure continuousimprovement.\n- Lead process improvements related toengineering inspections and high-voltage systems integration issues.\n- Drive Engineering Sign-Off activities by ensuringcompletion of risk assessments and proper release of Engineering Statement ofMaturity (ESOM).",
        "Job Requirements":"Ideally,in the early years of your career, you should have started as power electronicsdesign engineer/architect and have a track record in developing OBC, DCDCconverter, PDU, HV battery, and/or inverter for automotive applications orrelevant technologies\n- Degreein Electronics/Electrical Engineering or related discipline\n- Fresh Graduated is welcome for Junior positions\n- Design& Release experience for high voltage components/system/subsystem (EDS,POD, HV Battery, VCU)\n- Knowledgein Product Design, Testing, Specs & Requirements Development, Tooling andProcess Engineering\n- Experiencein CANoe, INCA (CAN network and calibaration analysis)\n- Userlevel knowledge of Teamcenter\n- Userknowledge of Electrical Simulation software\n- Experiencein Engineering data management and analysis (EBOM, MBOM)\n- Knowledgeof the SOR, FMEA, Spec Book, Design validation, Engineering Change processes",
        "Date Posted":"2025-06-21",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Ô tô",
        "Experience":0.0,
        "Education":"Khác",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "VersionOne"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Ô tô",
            "VersionOne",
            "Vinfast Global",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên QS",
        "Company":"HYUNDAI Aluminum VINA Shareholding Company",
        "Location":"Tầng 22, Tòa nhà Discovery, 302 Cầu Giấy, Dịch Vọng, Hà Nội, B2 Road, B Section, Pho Noi A Industrial Park, Lac Hong Commune, Van Lam District, Hung Yen Province, Vietnam",
        "Job Description":"• Lập và quản lí hồ sơ khối lượng, thanh toán tại dự án.\n• Bám sát, xử lí công việc nhanh chóng không gây ảnh hưởng tới tiến đô thanh toán.\n• Căn cứ vào kế hoạch thi công lập các kế hoạch thanh toán, phối hợp với các bộ phận để đảm bảo các kế hoạch được thực hiện đúng theo dự kiến.\n• Có kỹ năng làm việc nhóm, linh động, nhiệt huyết trong công việc, đưa ra các giải pháp xử lí vấn đề khi gặp vướng mắc. Đặt hiểu quả công việc là trên hết, trước hết.\n• Kiểm soát hợp đồng, phát sinh, thanh toán với CĐT và nhà thầu phụ.\n• Thực hiện các nhiệm vụ khác theo phân công của giám đốc dự án, lãnh đạo phòng, công ty.",
        "Job Requirements":"1) Học vấn:\nTốt nghiệp Đại học hệ chính quy trở lên, chuyên ngành: xây dựng, kiến trúc, giao thông.\n2) Kỹ năng và kinh nghiệm:\n• Có kinh nghiệm quản lý khối lượng thanh toán & thu hồi công nợ từ chủ đầu tư, lập và quản lý dự toán chi phí xây dựng, quản lý ngân sách dự án,…\n• Thành thạo tin học văn phòng: word, excel, power point, CAD.\n3) Yêu cầu khác:\n• Cẩn thận, khiêm tốn và có trách nhiệm cao trong công việc.",
        "Date Posted":"2025-06-21",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Xây Dựng",
            "QS Ngành Xây Dựng",
            "QS",
            "Kinh Tế Xây Dựng",
            "Bóc Tách Khối Lượng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Xây Dựng",
            "QS Ngành Xây Dựng",
            "QS",
            "Kinh Tế Xây Dựng",
            "Bóc Tách Khối Lượng",
            "HYUNDAI Aluminum VINA Shareholding Company",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng phòng Phát Triển Phần Mềm BMS (Hệ thống quản lý Pin)",
        "Company":"CÔNG TY CỔ PHẦN CÔNG NGHIỆP GG",
        "Location":"Lô CN-01.4B, Khu Công nghiệp số 5, Xã Quảng Lãng, Huyện Ân Thi, Tỉnh Hưng Yên, Việt Nam, Lô CN-01.4B, Khu Công nghiệp số 5, Xã Quảng Lãng, Huyện Ân Thi, Tỉnh Hưng Yên, Việt Nam",
        "Job Description":"Nhiệm vụ chính:\n1. Kiến trúc & thiết kế hệ thống\n• Xác định và phát triển kiến trúc hệ thống BMS – phần cứng và phần mềm, tích hợp với PCS, EMS và các hệ thống phụ trợ\n• Thiết lập các thông số kỹ thuật chuẩn, thuật toán điều khiển pin, cân bằng cell và logic bảo vệ.\n2. Phân tích yêu cầu & lập kế hoạch phát triển\n• Thu thập và phân tích yêu cầu từ khách hàng, hệ thống kỹ thuật tổng thể và tiêu chuẩn công nghiệp\n• Lập kế hoạch phát triển, theo dõi tiến độ, tài nguyên, chi phí và milestone dự án.\n3. Quản lý nhóm và đối tác\n• Quản lý đội ngũ kỹ sư BMS (HW/SW), phân công và giám sát công việc.\n• Làm việc chặt chẽ với nhà cung cấp (chips BMS, vỏ mạch…), EPC, CA và đơn vị chứng nhận UL/IEC\n4. Tích hợp và xác nhận hệ thống\n• Thiết lập quy trình validation – verification cho cả phần cứng và phần mềm BMS, phối hợp với PCS và EMS\n• Tham gia thử nghiệm, debug, khắc phục lỗi, kiểm chứng tương thích và hỗ trợ chứng nhận hệ thống theo tiêu chuẩn UL, IEC\n5. Giao tiếp khách hàng & kỹ thuật\n• Đại diện kỹ thuật chính liên tục trao đổi với khách hàng, trình bày giải pháp và cập nhật tiến độ\n• Chuẩn bị báo cáo, tài liệu kỹ thuật, hướng dẫn sử dụng và tài liệu chuyển giao công nghệ.\n6. Cải tiến & cập nhật công nghệ\n• Theo dõi các xu hướng mới trong công nghệ pin và quản lý pin, đề xuất các cải tiến BMS\n• Triển khai thủ tục FMEA, FTA, 8D để đảm bảo chất lượng và an toàn.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành Điện – Điện tử, Cơ điện tử, Tự động hóa hoặc tương đương.\n• Kinh nghiệm Tối thiểu 03 năm trong phát triển BMS cho ứng dụng grid/BESS – ít nhất 2 năm ở vị trí lãnh đạo/kỹ thuật cao\n• Hiểu biết sâu về phần cứng (circuit, PCB layout, communication bus như CAN, SPI...) và phần mềm BMS (firmware, BMS algorithms).\n• Có kinh nghiệm với tiêu chuẩn an toàn UL1973, UL9540, IEC61508, IEC62619\n• Kỹ năng lãnh đạo, quản lý đội nhóm và điều phối đa bên.\n• Giao tiếp tốt tiếng Anh – đặc biệt trong môi trường kỹ thuật và khách hàng quốc tế.\nƯu tiên\n• Kinh nghiệm với BMS trong dự án C&I – utility-scale BESS.\n• Tiếp xúc với hệ thống EMS, PCS, HVAC, PCCC trong BESS\n• Có kinh nghiệm quản lý chứng nhận hệ thống với tổ chức độc lập.",
        "Date Posted":"2025-06-21",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kỹ Thuật Điện Tử",
            "Lãnh Đạo",
            "Phát Triển Phần Mềm",
            "Quản Lý Dự Án",
            "Thiết Kế Hệ Thống BMS"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "System/Cloud/DevOps Engineer",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Kỹ Thuật Điện Tử",
            "Lãnh Đạo",
            "Phát Triển Phần Mềm",
            "Quản Lý Dự Án",
            "Thiết Kế Hệ Thống BMS",
            "CÔNG TY CỔ PHẦN CÔNG NGHIỆP GG",
            "Hưng Yên"
        ],
        "Industry1":"System/Cloud/DevOps Engineer",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":51750000.0,
        "salary_mins":46000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Assistant Trade Marketing Manager",
        "Company":"Asiafoods Corporation",
        "Location":"37 Đường Tôn Đức Thắng, phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 37 Tôn Đức Thắng, P. Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"- Xây dựng kế hoạch Trade Marketing tháng/quý/năm cho ngành hàng phụ trách (trưng bày, khuyến mãi, POSM...)\n- Phối hợp với phòng Marketing để đảm bảo định hướng thương hiệu được triển khai hiệu quả tại điểm bán\n- Theo dõi và phân tích hiệu quả chương trình Trade (ROI, sản lượng, độ phủ, hình ảnh trưng bày…)\n- Phối hợp xây dựng POSM, tài liệu bán hàng, công cụ hỗ trợ trưng bày hiệu quả tại điểm bán\n- Báo cáo định kỳ cho Trưởng phòng Trade Marketing về hiệu quả hoạt động ngành hàng\n- Thưc hiện các công việc khác theo chỉ đạo của cấp quản lý",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị Kinh doanh, Kinh tế,…\n- Tối thiểu 3 năm kinh nghiệm ở vị trí Assistant Trade Marketing Manager ngành hàng FMCG\n- Am hiểu ngành hàng tiêu dùng nhanh (FMCG)\n- Am hiểu kiến thức về Trade marketing, thấu hiểu thị trường, đối thủ, hành vi shopper và người tiêu dùng\n- Có thể đi công tác theo yêu cầu công việc\n\n\n\n\n\n\n\n\n\n- Giám sát thực thi tại điểm bán hiện đại: Theo dõi, cập nhật và báo cáo hiệu quả chương trình tại kênh phụ trách (doanh số, hình ảnh, độ phủ...)\n- Quản lý và triển khai các dự án chiến lược của phòng Trade Marketing:Tham gia vào các dự án chiến lược của Trade: tung sản phẩm mới, chiến dịch trọng điểm…\n- Tổng hợp ngân sách, theo dõi chi phí chương trình và làm việc với bộ phận tài chính/kế toán để đối soát\n- Đề xuất cải tiến cách thức triển khai nhằm tối ưu hiệu quả tại kênh phụ trách và từng dự án đặc thù",
        "Date Posted":"2025-06-21",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Trade Promotion",
            "Trade Category Management",
            "Category Development",
            "FMCG",
            "Trade Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Thương Mại",
            "Hàng tiêu dùng",
            "Trade Promotion",
            "Trade Category Management",
            "Category Development",
            "FMCG",
            "Trade Marketing",
            "Asiafoods Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Thương Mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Bán Hàng - Showroom Đồ Nội Thất Liền Tường",
        "Company":"Công Ty TNHH Granford",
        "Location":"Nguyễn Cơ Thạch, P. An Lợi Đông, TP Thủ Đức, Nguyễn Cơ Thạch, Phường An Phú Lợi, Quận 2",
        "Job Description":"Chúng tôi là nhà phân phối độc quyền của OPPEIN - một trong những thương hiệu đồ nội thất gắn tường hàng đầu tại Trung Quốc, nổi tiếng với các sản phẩm tủ bếp, tủ quần áo, phụ kiện nhà tắm và cửa nội thất chất lượng cao. Chúng tôi đang tìm kiếm những ứng viên năng động để gia nhập đội ngũ của chúng tôi.\n\nĐịa điểm làm việc: 28 Nguyễn Cơ Thạch, P. An Lợi Đông, TP Thủ Đức (Quận 2), TP Hồ Chí Minh.\nThời gian làm việc: 6 ngày/tuần bao gồm cuối tuần, nghỉ ngày thứ 2 nếu làm Chủ Nhật.\nLàm việc theo 2 ca: Ca 1: 8.30 - 18.00; Ca 2: 11:00 - 20:30\n\nMô Tả Công Việc:\n- Chào đón và hỗ trợ khách hàng tham quan showroom, hiểu nhu cầu của họ và cung cấp các đề xuất sản phẩm phù hợp.\n- Giới thiệu các tính năng, lợi ích của các sản phẩm tủ bếp, tủ quần áo, bàn trang điểm và cửa nội thất, giúp khách hàng đưa ra quyết định mua hàng thông minh.\n- Phối hợp với nhân viên Thiết kế để tư vấn cho khách hàng và ký hợp đồng.\n- Xây dựng và duy trì mối quan hệ lâu dài với khách hàng, hỗ trợ sau bán hàng và giải quyết các vấn đề sau bán.\n- Thu thập ý kiến khách hàng về sở thích sản phẩm, đối thủ cạnh tranh và các xu hướng thị trường mới để hỗ trợ trong việc phát triển sản phẩm và chiến lược marketing.\n\nQuyền Lợi\n- Thu nhập: Lương cứng cạnh tranh + Hoa hồng hấp dẫn\n- Tham gia Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật định\n- Thưởng best seller tháng, quý, năm",
        "Job Requirements":"Yêu Cầu Công Việc\n- Nhanh nhẹn, hoạt bát, vui vẻ\n- >1 năm kinh nghiệm bán hàng\n- Biết tiếng Trung là một lợi thế rất lớn\n- Kinh nghiệm trong lĩnh vực nội thất, vật liệu xây dựng là một điểm cộng\n- Kỹ năng giao tiếp, đàm phán, thuyết trình tốt",
        "Date Posted":"2025-06-21",
        "Industry":"Kinh Doanh",
        "Field":"Nội thất/Gỗ",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bán hàng",
            "Nội Thất",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nội thất/Gỗ",
            "Bán hàng",
            "Nội Thất",
            "Tiếng Trung",
            "Công Ty TNHH Granford",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":20,
        "Age Max":30,
        "salary_avg_vnd":16100000.0,
        "salary_mins":9200000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Kinh Doanh - Đồ Nội Thất Liền Tường",
        "Company":"Công Ty TNHH Granford",
        "Location":"Nguyễn Cơ Thạch, P. An Lợi Đông, TP Thủ Đức, Phường Tân Phong - Quận 7 - TP Hồ Chí Minh",
        "Job Description":"Chúng tôi là nhà phân phối độc quyền của OPPEIN - một trong những thương hiệu đồ nội thất gắn tường hàng đầu tại Trung Quốc, nổi tiếng với các sản phẩm tủ bếp, tủ quần áo, phụ kiện nhà tắm và cửa nội thất chất lượng cao. Chúng tôi đang tìm kiếm những ứng viên năng động để gia nhập đội ngũ của chúng tôi. Đây là cơ hội tuyệt vời để bạn trở thành một phần của thương hiệu đang phát triển, cung cấp các thiết kế đẳng cấp và hiện đại cho khách hàng tại thị trường nội thất Việt Nam.\n\nMô tả công việc:\n• Tìm kiếm khách hàng, dự án để giới thiệu sản phẩm của công ty.\n• Quảng bá và trình bày các tính năng, lợi ích của các sản phẩm tủ bếp, tủ quần áo, bàn trang điểm và cửa nội thất, giúp khách hàng đưa ra quyết định mua hàng thông minh.\n• Hỗ trợ khách hàng tham quan showroom, hiểu nhu cầu của họ và cung cấp các đề xuất sản phẩm phù hợp.\n• Xây dựng và duy trì mối quan hệ lâu dài với khách hàng, hỗ trợ sau bán hàng và giải quyết các vấn đề sau bán.\n• Thu thập ý kiến khách hàng về sở thích sản phẩm, đối thủ cạnh tranh và các xu hướng thị trường mới để hỗ trợ trong việc phát triển sản phẩm và chiến lược marketing.\n• Đạt và vượt các chỉ tiêu doanh số hàng tháng, quý, đóng góp vào sự phát triển của showroom và các mục tiêu tổng thể của công ty.\n• Làm việc chặt chẽ với quản lý showroom và đội ngũ marketing để lên kế hoạch và thực hiện các hoạt động quảng bá, sự kiện nhằm thu hút khách hàng.\n\nChế độ đãi ngộ:\n• Mức lương cạnh tranh và hoa hồng bán hàng hấp dẫn.\n• Cơ hội đào tạo và phát triển nghề nghiệp cùng với thương hiệu.\n• Môi trường làm việc năng động và hỗ trợ.\n\nĐịa điểm làm việc: Nguyễn Cơ Thạch, P. An Lợi Đông, TP Thủ Đức (Quận 2), TP Hồ Chí Minh.",
        "Job Requirements":"Yêu cầu công việc:\n• Có kinh nghiệm trong lĩnh vực liên quan: nội thất liền tường, vật liệu xây dựng.\n• Biết tiếng Trung, tiếng Anh là một lợi thế lớn.\n• Kỹ năng giao tiếp, có khả năng kết nối với nhiều đối tượng khách hàng khác nhau.",
        "Date Posted":"2025-06-21",
        "Industry":"Kinh Doanh",
        "Field":"Nội thất/Gỗ",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"5",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh",
            "Nội Thất",
            "Xây Dựng",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nội thất/Gỗ",
            "Kinh Doanh",
            "Nội Thất",
            "Xây Dựng",
            "Tiếng Trung",
            "Công Ty TNHH Granford",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Quantity Surveyor - Nhân Viên Dự Toán (Mảng Nội thất Văn phòng)",
        "Company":"AZ Architects",
        "Location":"67 Hoa Sữa, Phường 7, Quận Phú Nhuận, Tp. HCM, 67 Hoa Sữa, Phường 7, Quận Phú Nhuận, TP.HCM",
        "Job Description":"MÔ TẢ CÔNG VIỆC:\n• Bóc tách hạng mục, khối lượng từ bản vẽ/hồ sơ thiết kế, tính toán khối lượng.\n• Tìm kiếm, đánh giá, so sánh và lựa chọn nhà cung cấp.\n• Lập bảng báo giá dự toán, báo giá phát sinh, quyết toán dự án với Khách hàng.\n• Làm việc với nhà phân phối để thương lượng giá, điều kiện thương mại và đặt hàng.\n• Phối hợp với nhóm dự án để giải quyết các vấn đề phát sinh trong quá trình thực hiện dự án: phương án giá, khối lượng, chất lượng hàng hóa, giao dịch với nhà cung cấp.\n• Kiểm tra, đối chiếu hạng mục, khối lượng và kiểm tra hồ sơ thanh toán/quyết toán đơn hàng/hợp đồng với thầu phụ/nhà cung cấp.",
        "Job Requirements":"• Ưu tiên Tốt nghiệp đại học chuyên ngành Xây dựng.\n• Có kinh nghiệm ít nhất 01 năm. (Ưu tiên vị trí tương đương trong ngành thi công xây dựng văn phòng)\n• Nắm vững nghiệp vụ.\n• Trung thực, nhiệt tình, chịu được áp lực công việc và có động lực thăng tiến.",
        "Date Posted":"2025-06-21",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Dự Toán",
            "Gia Công Áp Lực",
            "Nghiệm Thu Xây Dựng",
            "Đánh Giá Nhà Cung Cấp",
            "Thương Lượng Giá"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Dự Toán",
            "Gia Công Áp Lực",
            "Nghiệm Thu Xây Dựng",
            "Đánh Giá Nhà Cung Cấp",
            "Thương Lượng Giá",
            "AZ Architects",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":20,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh & Phát Triển Thị Trường",
        "Company":"Công Ty Cổ Phần Apollo Silicone",
        "Location":"18-20 Lê Quý Đôn, P. Võ Thị Sáu, Quận 3, TP Hồ Chí Minh, Số 4-6-8-10 Trần Khát Chân, P. Bạch Đằng, Quận Hai Bà Trưng, Hà Nôi, 18-20 Lê Quý Đôn, P.6, Quận 3, TPHCM | 4-6-8-10 Trần Khát Chân, P. Bạch Đằng, P. Hai Bà Trưng, Hà Nội",
        "Job Description":"(Ngành Vật liệu xây dựng – Kênh Đại lý & Dự án)\nChúng tôi đang tìm kiếm những ứng viên năng động, bản lĩnh thị trường và có kinh nghiệm trong ngành vật liệu xây dựng hoặc các ngành tương tự (FMCG, xây dựng, kỹ thuật) để đồng hành trong việc mở rộng thị phần, phát triển hệ thống phân phối và tăng trưởng doanh số toàn quốc.",
        "Job Requirements":"- Tốt nghiệp từ Cao đẳng trở lên, chuyên ngành Kinh doanh, Xây dựng, Kỹ thuật hoặc tương đương.\n\n- Có ít nhất 2 năm kinh nghiệm trong ngành Vật liệu xây dựng, FMCG hoặc Kinh doanh kỹ thuật.\n\n- Kỹ năng giao tiếp, đàm phán và xây dựng quan hệ tốt.\n\n- Có khả năng làm việc độc lập, đi công tác, đi thị trường thường xuyên.\n\n- Thành thạo Excel, PowerPoint và các công cụ báo cáo.\n\n- Ưu tiên ứng viên có khả năng đọc hiểu tiếng Anh và có bằng lái xe ô tô.",
        "Date Posted":"2025-06-21",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phát Triển Thị Trường",
            "Chăm Sóc Khách Hàng",
            "Kinh Doanh",
            "Nghiên Cứu Khách Hàng",
            "Nghiên Cứu Xu Hướng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Phát Triển Thị Trường",
            "Chăm Sóc Khách Hàng",
            "Kinh Doanh",
            "Nghiên Cứu Khách Hàng",
            "Nghiên Cứu Xu Hướng",
            "Công Ty Cổ Phần Apollo Silicone",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Hành chính Nhân Sự",
        "Company":"CÔNG TY CỔ PHẦN TẬP ĐOÀN VIỆT NGA",
        "Location":"710, Đường Nguyễn Huệ, phường Mỹ Phú, TP. Cao Lãnh, Đồng Tháp, Việt Nam, Số 710, Nguyễn Huệ, Phường Mỹ Phú, TP Cao Lãnh, Đồng Tháp",
        "Job Description":"• Quản lý toàn bộ nhân viên phòng Hành chính nhân sự tại các ngành nghề trực thuộc;\n• Tham mưu cho Ban giám đốc trong việc tuyển dụng, đào tạo, quy chế trả lương, thưởng chính sách đãi ngộ, phúc lợi người lao động;\n• Đề xuất cơ cấu tổ chức và cách điều hành bộ máy nhân sự của Công ty;\n• Đề xuất các biện pháp xử lý đối với các trường hợp vi phạm kỹ luật lao động;\n• Hoạch định chiến lược nhân sự, lên kế hoạch tuyển dụng, đào tạo và phát triển nguồn nhân lực cho Công ty;\n• Lập ngân sách nhân sự theo mục tiêu Công ty đề ra;\n• Xây dựng mô tả công việc cho từng vị trí công việc, phòng ban;\n• Xây dựng nội quy lao động, hệ thống quy chế, quy trình, quy định cho doanh nghiệp và giám sát việc tuân thủ các quy định đó;\n• Kết hợp với các trưởng bộ phận xây dựng bộ tiêu chí đánh giá nhân sự và các chương trình phát triển nghề nghiệp cho nhân viên Công ty;\n• Hoạch toán lương/ thưởng/ BHXH/ Thuế TNCN cho nhân viên;\n• Thực hiện các nghiệp vụ khác theo yêu cầu của Công ty;",
        "Job Requirements":"• Trình độ: Tốt nghiệp Đại học trở lên các chuyên ngành có liên quan.\n• Kỹ năng: có khả năng lãnh đạo, quản lý, tổ chức công việc, hiểu rõ và tuân thủ đúng quy định về nhân sự.\n• Kinh nghiệm: ưu tiên có từ 4 năm kinh nghiệm tại vị trí tương đương Kinh nghiệm về xây dựng và triển khai KPI.\n• Am hiểu luật lao động.\n• Trung thực, hoà đồng, cẩn thận.\n• Kỹ năng viết quy trình và vận hành quy trình của phòng nhân sự.",
        "Date Posted":"2025-06-21",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Cung cấp nhân lực",
        "Experience":4.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Lãnh Đạo",
            "Luật Lao Động",
            "Quản Lý",
            "Trung Thực",
            "Thuế"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Cung cấp nhân lực",
            "Lãnh Đạo",
            "Luật Lao Động",
            "Quản Lý",
            "Trung Thực",
            "Thuế",
            "CÔNG TY CỔ PHẦN TẬP ĐOÀN VIỆT NGA",
            "Đồng Tháp"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"QA Manager",
        "Company":"Son Ha Spice & Flavorings/pacific Basin Partnership - Mitani Corporation",
        "Location":"Cassia St, Dinh Bang IZ, Tu Son, Bac Ninh Province, Viet Nam, Phố Quế- Cụm Công nghiệp đa nghề- Đình Bảng- Từ Sơn- Bắc Ninh",
        "Job Description":"1. Set up & fulfill Department target and make strategy plan to achieve Dept's target\n2. Develop, improve the quality management system & maintain the efficiency of the system.\n3. Train staffs on knowledges of food safety and product quality.\n4. Coordinate with Production, Sales, Planning and other Departments to maintain quality management system.\n5. Conduct internal audits, coordinate with other departments to do the corrective actions and follow up the implementations of the entire company.\n6. Take main responsibility for preparing HACCP, BRC, ISO… audits of external parties.\n7. Update the standards related to the quality of goods from Customers and the regulations of Local and/or imported countries.\n8. Analyse and feedback the Customer's Complaints.\n9. Monitor the prerequisite programs of factory, warehouse and suppliers, including GMP program and internal audit.\n10. Cooperate and fully implement the development projects such as SAP, auditing and training.\n11. Control the quality in whole factory. Report as requirements from up level.\n12. Building company cultural oriented by leader boards.",
        "Job Requirements":"I. KEY PROCESS\nThe basic related procedures:\n1. Quality control procedures.\n2. The process procedures.\n3. Planning procedures.\n4. Raw materials related procedures.\n5. Payment procedure.\nII. SKILL\n1. Leadership & Management\n2. Making innovation, lead the change, kaizen\n3. Setup target, make plan, asign job, solve problem, control schedule\n4. Encourage staff\n5. Negotiation to make influence\n6. Decision making\n7. Trainer\n8. Emotion control\n9. Good English & Computer skill\nIII. KNOWLEDGE\n1. HACCP, GMP, Food safety\nIV. QUALIFICATION\n1. Graduated from universities, speciality in biology/food technology.\nV. EXPERIENCE\n1. At least 3 years of experiences in the same position in food/agriculture industry.",
        "Date Posted":"2025-06-21",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quality Management",
            "QA",
            "HACCP Knowledge",
            "Food Safety",
            "GMP"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Quality Management",
            "QA",
            "HACCP Knowledge",
            "Food Safety",
            "GMP",
            "Son Ha Spice & Flavorings/pacific Basin Partnership - Mitani Corporation",
            "Bắc Ninh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Thuế (Tax Accountant)",
        "Company":"Unique Tours",
        "Location":"Số 74 Cửa Bắc, Phường Trúc Bạch, Quận Ba Đình, Thành phố Hà Nội, Việt Nam",
        "Job Description":"Tóm tắt vị trí:\nChức danh Kế Toán Thuế tại công ty chúng tôi sẽ chịu trách nhiệm về các nghiệp vụ kế toán liên quan đến thuế cho các hoạt động của công ty. Bạn sẽ làm việc chặt chẽ với các phòng ban khác để đảm bảo tất cả các giao dịch tài chính được ghi nhận và báo cáo chính xác. Vị trí này yêu cầu sự chú ý đến chi tiết và khả năng làm việc dưới áp lực để hoàn thành các báo cáo đúng hạn.\n\nMô tả công việc:\n• Tập hợp và kiểm tra hóa đơn đầu vào, đầu ra.\n• Xuất hóa đơn GTGT và hạch toán các nghiệp vụ kế toán lên phần mềm.\n• Lập báo cáo thuế định kỳ bao gồm GTGT, thuế môn bài, thuế thuê nhà, TNCN.\n• Lập bộ BCTC và quyết toán TNDN, quyết toán TNCN hàng tháng và cuối năm.\n• Đảm bảo tất cả các báo cáo và tài liệu liên quan đến thuế đều chính xác và kịp thời.\n• Hỗ trợ các bộ phận khác trong công ty về các vấn đề tài chính và thuế khi cần.\n• Đảm bảo tuân thủ tất cả các quy định về thuế và kế toán hiện hành.",
        "Job Requirements":"• Tối thiểu 2 năm kinh nghiệm trong lĩnh vực kế toán thuế.\n• Có chứng chỉ kế toán hoặc bằng cấp liên quan.\n• Kiến thức vững về các quy định thuế và luật pháp liên quan.\n• Sử dụng thành thạo phần mềm kế toán, ưu tiên biết sử dụng phần mềm Fast.\n• Kỹ năng phân tích và giải quyết vấn đề tốt.\n• Chăm chỉ, có trách nhiệm và có khả năng làm việc độc lập và theo nhóm.\n• Kỹ năng giao tiếp tốt cả bằng tiếng Việt và tiếng Anh là một lợi thế.",
        "Date Posted":"2025-06-21",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kế Toán Thuế",
            "Phân Tích Da",
            "Sử Dụng Phần Mềm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kế Toán Thuế",
            "Phân Tích Da",
            "Sử Dụng Phần Mềm",
            "Unique Tours",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":16000000.0
    },
    {
        "Title":"Giám Đốc Marketing Đa Thương Hiệu",
        "Company":"Công Ty TNHH Triple Tree Aroma",
        "Location":"41A đường số 12, P. An Khánh, TP Thủ Đức, 25 Đường Số 20, Phường Bình An, Quận 2, Thành Phố Hồ Chí Minh, Việt Nam",
        "Job Description":"- Chịu trách nhiệm hoạch định, xây dựng và triển khai toàn bộ chiến lược Marketing tổng thể cho tất cả các thương hiệu thuộc sở hữu và phân phối của công ty\n- Trực tiếp dẫn dắt đội ngũ Marketing thực hiện Sứ mệnh \"Giúp khách hàng lựa chọn được mùi hương yêu thích và vui vẻ trong suốt quá trình sử dụng\".\n- Tối ưu hóa trải nghiệm khách hàng cao cấp tại điểm bán và xuyên suốt hành trình sau mua hàng.\n- Đảm bảo mọi hoạt động Marketing tuân thủ chặt chẽ Tôn chỉ kinh doanh \"Kính Thiên - Trọng Địa - Hoà Nhân\", Triết lý quản trị \"Xanh, Sạch, Tử tế\" và các Giá trị cốt lõi của công ty.\n- Định vị và phát triển từng thương hiệu riêng biệt, thúc đẩy tăng trưởng doanh số trên toàn hệ thống 50 cửa hàng và các kênh phân phối khác.\n- Xây dựng mối quan hệ bền vững với khách hàng, đối tác, góp phần vào sự phát triển chung của Khối Marketing & Quan hệ Khách hàng.\n- Hoạch định & Phát triển Chiến lược Marketing Đa thương hiệu:\n+ Phân tích thị trường, hành vi khách hàng cao cấp, và năng lực nội tại để xây dựng chiến lược Marketing tổng thể và kế hoạch hành động chi tiết, sáng tạo cho từng thương hiệu độc lập (Himalaya, Sonice...).\n+ Đảm bảo sự khác biệt hóa, định vị rõ ràng và tính hiệu quả của từng thương hiệu, đồng thời duy trì sự gắn kết với Tầm nhìn chung.\n+ Thiết lập mục tiêu Marketing (bao gồm KPI), dự báo và quản lý ngân sách hiệu quả cho từng thương hiệu và toàn bộ khối, đảm bảo tối ưu hóa ROI.\n+ Nghiên cứu, tìm kiếm và khai thác \"Đại dương xanh\" để mở rộng cơ hội kinh doanh.\n- Quản lý Danh mục Thương hiệu & Sản phẩm:\n+ Định vị, phát triển và nâng tầm từng thương hiệu con (Himalaya, Sonice...) mạnh mẽ, đặc trưng, truyền tải đúng giá trị cốt lõi và thông điệp riêng, phù hợp với phân khúc khách hàng cao cấp.\n+ Xây dựng và triển khai chiến lược ra mắt sản phẩm mới, tái định vị sản phẩm hiện có cho từng thương hiệu, phối hợp chặt chẽ với Khối Nghiên cứu & Phát triển Sản phẩm (R&D) và Khối Sản xuất & Cung ứng.\n+ Quản lý danh mục sản phẩm của từng thương hiệu, đảm bảo phù hợp với nhu cầu thị trường và định hướng phát triển.\n- Điều hành & Thực thi Chiến dịch Marketing Đa kênh (đặc biệt chú trọng bán lẻ cao cấp và Trải nghiệm khách hàng):\n+ Lập kế hoạch và giám sát triển khai các chiến dịch Marketing tích hợp trên mọi kênh (Digital Marketing, Social Media, PR, Event, Trade Marketing, v.v.) phù hợp với đặc thù và định hướng của từng thương hiệu, đặc biệt chú trọng hiệu quả cho hệ thống 50 cửa hàng bán lẻ tại các TTTM cao cấp ở 14 thành phố và các kênh bán hàng trực tuyến.\n+ Dẫn dắt việc thiết kế và tối ưu hóa hành trình trải nghiệm khách hàng tại điểm bán (bao gồm các hoạt động trưng bày, trang trí cửa hàng theo mùa vụ, lễ hội, chủ đề, hoặc theo sản phẩm, đảm bảo sự sang trọng, hấp dẫn và đồng bộ với định vị thương hiệu cao cấp).\n+ Phối hợp chặt chẽ với Phòng Chăm sóc Khách hàng để xây dựng và triển khai các chiến lược Marketing hướng đến trải nghiệm sau bán hàng, tăng cường lòng trung thành và giá trị trọn đời của khách hàng.\n+ Quản lý chất lượng nội dung, hình ảnh, video và các ấn phẩm truyền thông cho từng thương hiệu, đảm bảo tính sáng tạo, hấp dẫn, độc đáo và tuân thủ định hướng riêng.\n+ Đánh giá hiệu quả các chiến dịch dựa trên số liệu, phân tích kết quả và đưa ra các điều chỉnh tối ưu kịp thời.\n- Quản lý Đội ngũ & Tối ưu Quy trình:\n+ Dẫn dắt, huấn luyện, phát triển và tạo động lực cho đội ngũ Marketing, phân công công việc hiệu quả, theo dõi sát sao tiến độ các \"Plan tháng\", đảm bảo khả năng đáp ứng nhu cầu Marketing đa thương hiệu.\n+ Xây dựng và tối ưu hóa các quy trình làm việc, đảm bảo sự phối hợp nhịp nhàng với các phòng ban khác trong sơ đồ tổ chức (Phòng Kinh doanh, Phòng Chăm sóc Khách hàng, Phòng R&D, v.v.) để hỗ trợ các hoạt động Marketing đa thương hiệu.\n+ Thúc đẩy văn hóa \"Thiện Ý\" và \"Học tập không ngừng\" trong đội ngũ.\n- Nghiên cứu & Phân tích Thị trường:\n+ Thường xuyên cập nhật thông tin thị trường, nghiên cứu hành vi khách hàng cao cấp, phân tích đối thủ cạnh tranh trong từng phân khúc thị trường của mỗi thương hiệu để nắm bắt xu hướng và cơ hội.\n+ Đề xuất các ý tưởng mới, sáng tạo để giữ vững vị thế dẫn đầu và tạo sự khác biệt cho từng thương hiệu.",
        "Job Requirements":"- Chuyên môn & Kiến thức:\n+ Tốt nghiệp Đại học trở lên chuyên ngành Marketing, Quản trị Kinh doanh, Truyền thông.\n+ Am hiểu sâu sắc về quản lý và phát triển Marketing đa thương hiệu, có khả năng phân biệt, định vị và xây dựng chiến lược riêng biệt cho từng thương hiệu trong một danh mục, đặc biệt với hệ thống bán lẻ đa kênh và quy mô lớn.\n+ Có kiến thức chuyên sâu về Marketing sản phẩm cao cấp, bán lẻ cao cấp, Trade Marketing và\nVisual Merchandising (Trưng bày, trang trí cửa hàng).\n+ Nắm vững các nguyên tắc và thực tiễn tốt nhất về trải nghiệm khách hàng (Customer Experience - CX), từ điểm chạm tại cửa hàng đến các tương tác sau bán hàng.\n+ Am hiểu thị trường tiêu dùng nhanh (FMCG), ưu tiên kinh nghiệm trong ngành hương liệu, mỹ phẩm,thực phẩm chức năng.\n+ Nắm vững các công cụ và xu hướng Marketing hiện đại (Digital Marketing, SEO/SEM, Social Media, Content Marketing, CRM...).\n- Kinh nghiệm:\n+ Ít nhất 5 năm kinh nghiệm ở vị trí tương đương (Trưởng phòng/Giám đốc Marketing) với thành tích nổi bật.\n+ Đặc biệt có kinh nghiệm quản lý Marketing cho nhiều thương hiệu (đa thương hiệu) và hệ thống\nbán lẻ cao cấp quy mô lớn (ưu tiên có kinh nghiệm quản lý kênh phân phối tại nhiều tỉnh thành và\nlàm việc với các TTTM cao cấp).\n+ Có kinh nghiệm thực tế trong việc xây dựng và triển khai các chiến dịch Marketing quy mô lớn, đạt được hiệu quả rõ rệt cho các thương hiệu khác nhau.\n+ Kinh nghiệm lập kế hoạch và thực thi các hoạt động trưng bày, trang trí cửa hàng, sự kiện tại\nđiểm bán cho các thương hiệu cao cấp.\n+ Kinh nghiệm trong việc thiết kế và cải thiện hành trình trải nghiệm khách hàng (customer journey) ở cả kênh online và offline.\n+ Kinh nghiệm quản lý và phát triển đội nhóm Marketing từ 10 người trở lên.\n- Kỹ năng:\n+ Tư duy Chiến lược Đa chiều: Khả năng phân tích tổng hợp, nhìn nhận bức tranh tổng thể của hệ thống thương hiệu, đồng thời đào sâu vào từng thương hiệu riêng biệt.\n+ Lãnh đạo & Quản lý: Khả năng dẫn dắt, truyền cảm hứng, xây dựng và phát triển đội ngũ vững mạnh theo mô hình 5 Nấc thang sự nghiệp của công ty (đặc biệt là Nấc thang 2: Học hỏi & Phát triển), có khả năng điều phối và tối ưu hóa hiệu suất đội ngũ.\n+ Giao tiếp & Thuyết trình: Kỹ năng giao tiếp, đàm phán và thuyết trình xuất sắc.\n+ Phân tích dữ liệu: Khả năng thu thập, phân tích và diễn giải dữ liệu để đưa ra quyết định dựa trên số liệu, đặc biệt là dữ liệu về trải nghiệm khách hàng.\n+ Sáng tạo & Đổi mới: Luôn tìm kiếm ý tưởng mới, dám thử nghiệm, không ngừng cải tiến để đạt hiệu quả cao hơn, tạo sự khác biệt cho từng thương hiệu, đặc biệt trong cách tiếp cận và trải nghiệm khách hàng cao cấp.\n+ Giải quyết vấn đề: Khả năng ứng phó linh hoạt và đưa ra giải pháp hiệu quả cho các thách thức trong môi trường đa thương hiệu và quy mô lớn.\n+ Phẩm chất & Giá trị cá nhân:\n+ Tầm nhìn: Có khả năng nhìn xa trông rộng, định hướng tương lai.\n+ Trách nhiệm & Quyết đoán: Chịu trách nhiệm cao trong công việc, dám đưa ra quyết định.\n+ Chính trực & Tử tế: Sống và làm việc theo nguyên tắc Chính trực, luôn thể hiện sự Tử tế trong mọi tương tác, phù hợp với Triết lý quản trị \"Xanh, Sạch, Tử tế\".\n+ Tinh thần học hỏi: Luôn mong muốn học hỏi và phát triển bản thân, đón nhận cái mới.\n+ Khát vọng phát triển: Có khát vọng vươn lên theo Nấc thang sự nghiệp của công ty, hướng tới Nấc thang 4 (Giá trị đóng góp) và Nấc thang 5 (Giá trị sống).\n+ Yêu thiên nhiên & Sống Xanh, Sạch: Có sự quan tâm và yêu thích đối với các sản phẩm từ thiên nhiên, đồng điệu với Tôn chỉ kinh doanh \"Kính Thiên - Trọng Địa - Hoà Nhân\".\n+ Có sự quan tâm và đóng góp vào việc xây dựng \"Tổ chức Hạnh phúc\".",
        "Date Posted":"2025-06-21",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Brand Management",
            "Customer Experiences",
            "Leadership",
            "Marketing Strategy",
            "Retail Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý & Phát Triển Sản Phẩm",
            "Bán lẻ/Bán sỉ",
            "Brand Management",
            "Customer Experiences",
            "Leadership",
            "Marketing Strategy",
            "Retail Marketing",
            "Công Ty TNHH Triple Tree Aroma",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý & Phát Triển Sản Phẩm",
        "Age Min":27,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kinh Doanh (Food)",
        "Company":"GSM",
        "Location":"Hồ Chí Minh, Thành phố Hồ Chí Minh, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"• Phát triển kinh doanh và ký kết hợp tác với các thương hiệu chuỗi đồ ăn quốc tế, quy mô lớn, các đối tác nhà hàng vừa và nhỏ, chuỗi địa phương…\n• Giới thiệu cơ bản và hỗ trợ sử dụng hệ thống lần đầu cho đối tác\n• Quản lý quan hệ đối tác, triển khai các chương trình deal độc quyền, co-fund, co-brand\nnhằm tăng trưởng doanh thu\n• Kiểm soát hoạt động và chất lượng sản phẩm của đối tác, doanh thu hoa hồng từ đối tác\n• Phát triển doanh số các gói sản phẩm quảng cáo, marketing solution cho nhà hàng.",
        "Job Requirements":"• Tốt nghiệp Cao đẳng, Đại học chuyên ngành Kinh tế, Quản trị Kinh doanh...\n• Tối thiểu 2 năm kinh nghiệm trong mảng kinh doanh, ưu tiên nhân sự có hiểu biết về ngành kinh doanh vận tải\n• Nhanh nhẹn, chăm chỉ\n• Kỹ năng giao tiếp và thuyết phục tốt\n• Tinh thần trách nhiệm và khả năng làm việc dưới áp lực cao",
        "Date Posted":"2025-06-21",
        "Industry":"Kinh Doanh",
        "Field":"Vận tải",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh Thực Phẩm",
            "Kinh Doanh",
            "Chăm Sóc Khách Hàng",
            "Bán Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vận tải",
            "Kinh Doanh Thực Phẩm",
            "Kinh Doanh",
            "Chăm Sóc Khách Hàng",
            "Bán Hàng",
            "GSM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":21850000.0,
        "salary_mins":20700000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Assistant Maintenance Manager",
        "Company":"Anheuser- Busch Inbev (AB Inbev)",
        "Location":"VSIP 2 Industry Park, Binh Duong và MP 2 Industry Park, Binh Duong, 9th floor, Agrex Building, 58 Vo Van Tan Street, District 3, HCMC",
        "Job Description":"1. Maintenance Planning/ Scheduling:\n- Preparing maintenance schedules, including tasks such as cleaning, lubrication and inspections using SAP.\n- Allocating resources to the schedules and work orders issued.\n- Communicating maintenance schedules to the production and engineering teams and other supporting areas and allocating the necessary resources.\n- Deciding for the allocation of resources for maintenance.\n- Ensuring that routine maintenance schedules are performed, and that the teams on each shift are carrying out the autonomous maintenance tasks assigned to them.\n- Completing all administrative and SAP tasks needed to support administration of the routine maintenance program.\n- Providing feedback with regards to the efficiency of routine maintenance tasks to the shift and engineering teams and discussing and stressing the importance of non-conformances and issues that need to be addressed.\n2. Maintenance System Management:\n- Participating in the receipt of new maintenance systems or changes to the current maintenance system whenever necessary.\n- Managing the maintenance system, thereby ensuring integrity of operations and data and proper use of the system.\n- Planning necessary maintenance tasks using the maintenance system, thereby generating plans and associated work orders.\n- Issuing maintenance reports, including SAP generated reports, and communicating the reports to the relevant parties involved.\n- Capturing necessary data in the maintenance system. Information and data must be checked for accuracy and completeness.\n- Conducting a review of maintenance data in order to identify failure modes and root causes of maintenance problems and to identify problems in time.\n- Whenever the review of maintenance data indicates the needs to do some work, this information must be communicated to the engineering team and included in the scheduled maintenance program.\n- Promoting timely issuance of maintenance notices and good maintenance practices aimed at preventing, minimizing, and reducing or eliminating contamination problems, including proper effluent, emission, and waste management among the work teams.\n\n3. Others:\n- Make the strategy plan, monitoring, checking for ATO, PTE to follow the Zone guidelines.\n- Develop plan to use local spare parts vendor to minimize cost and reduce inventory stock as guideline from Zone.\n- Co-operate with other department to make develop plan for VSA to improve cost and productivity.\n- Co-operate with other department to plan for machines better than new to insure the machines in highest performance.\n\n4. Engineering support:\n- Recommend technical improvement for efficiency equipment operation.\n- Contribute improvement solution, automation procedure to assure equipment and machine operate effectively, quality and save cost.\n- Manage and control engineering department budget to deliver the excellent support with the optimum cost by spare parts sharing, local supplier, consignment supplier, Vendor supplier alliance.",
        "Job Requirements":"Education\n· University degree in engineering/ mechanical/ industrial field.\nIndustry Experiences\n· Knowledge of packaging equipment, industrial utilities, and/or equipment used in the brewing process in the various work areas\n\nPosition Experiences\n· At least 5 experience years working in maintenance, and more than 2 years experience in management positions\n· Knowledge of and experience with the use of Office and SAP\n\nDesirable: Good knowledge of SAP, Autocad.\n\nLanguage\n· Conversant in English and Vietnamese.\n\nComputer\n· MS Office, AutoCad.\n\nKnowledge/ Skills\n· Communication management skills\n· Good problem analyzing & solving, planning & organizing.\n· Creative thinking\n· Integrity and Confidential\n\nOthers requirement\n· Characteristics: Decisive, honest, teamwork spirit, mature, result-oriented, responsible, enthusiastic",
        "Date Posted":"2025-06-21",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Bảo Trì",
            "Lập Kế Hoạch Bảo Trì",
            "Sửa Chữa Bảo Trì Thiết Bị",
            "SAP",
            "Tiếng Anh Tốt"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Bảo Trì",
            "Lập Kế Hoạch Bảo Trì",
            "Sửa Chữa Bảo Trì Thiết Bị",
            "SAP",
            "Tiếng Anh Tốt",
            "Anheuser- Busch Inbev (AB Inbev)",
            "Bình Dương"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":46000000.0,
        "salary_mins":46000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên Viên Cao Cấp Phân Tích Tài Chính",
        "Company":"Gpbank",
        "Location":"Capital Tower, số 109 Trần Hưng Đạo, quận Hoàn Kiếm, Tp Hà Nội",
        "Job Description":"Tổng quan về GPBank\nNgày 17/01/2025, GPBank chuyển đổi mô hình hoạt động thành Ngân hàng TNHH MTV do VPBank sở hữu 100% vốn. Đây là bước ngoặt quan trọng, đánh dấu giai đoạn phát triển mới với nền tảng tài chính vững mạnh, công nghệ hiện đại và định hướng khách hàng làm trọng tâm. GPBank đang xây dựng môi trường làm việc chuyên nghiệp, minh bạch – nơi mỗi cá nhân phát huy tối đa năng lực và cùng kiến tạo giá trị bền vững.\n\nMục đích của công việc: Thực hiện các chức năng nhiệm vụ cho công tác tài chính quản trị theo phân công của Trưởng phòng;\n\nCác hoạt động chính:\n\n1. Xây dựng hệ thống cơ sở dữ liệu phục vụ công tác tài chính quản trị:\n\n- Nghiên cứu, lựa chọn, thu thập và xác minh dữ liệu và thông tin liên quan (cả nội bộ và bên ngoài) và liên tục nghiên cứu các nguồn dữ liệu có giá trị đối với GPBank theo định kỳ hoặc dựa trên yêu cầu từ hoạt động kinh doanh;\n\n- Phối hợp các bên liên quan thực hiện các công tác tự động hóa, quy hoạch hóa các dữ liệu tài chính và báo cáo với các bên liên quan;\n\n- Hỗ trợ các dữ liệu và thông tin dùng cho công tác đánh giá, phân tích chuyên sâu khi được yêu cầu\n\n2. Báo cáo & phân tích:\n\n- Xây dựng, vận hành và phát triển các báo cáo phân tích hiệu quả sản phẩm/khách hàng/ đơn vị/CPHĐ (các Khối lớn có tính chất phức tạp và các mảng lớn toàn hàng: CNTT toàn hàng, Marcom toàn hàng... và hiệu quả hoạt động/vận hành định kỳ hoặc bất thường theo yêu cầu. Các báo cáo này thường đòi hỏi các phân tích đa chiều;\n\n- Tiếp nhận xử lý, cung cấp các thông tin tài chính chi tiết theo các yêu cầu phát sinh từ đơn vị và các bên có liên quan;\n\n- Theo dõi và thực hiện các điều chỉnh quản trị thuộc hoạt động báo cáo phụ trách;\n\n- Phân tích các báo cáo/chuyên đề chuyên sâu khi được yêu cầu.\n\n3. Tư vấn cho đơn vị:\n\n- Tiếp nhận và giải đáp các thắc mắc từ đơn vị/phòng ban phụ trách;\n\n- Đưa ra tư vấn về vấn đề một cách chủ động hoặc theo yêu cầu, làm việc với đơn vị để định hình và đưa ra các định hướng giải pháp khả thi dựa trên các phân tích dữ liệu và nhận định.\n\n4. Tối ưu hóa: Đưa ra các đề xuất cải tiến, báo cáo lên cấp trên các vấn đề liên quan đến chất lượng và chủ động tìm kiếm sự cải tiến trong quá trình làm việc và áp dụng các đề xuất/giải pháp được lựa chọn cho sự cải tiến.\n\n5. Tham gia công tác lập ngân sách và kế hoạch kinh doanh thường niên theo phân công và phối hợp với các cấp quản lý về việc theo dõi xu hướng, tình hình thực hiện kế hoạch.\n\n6. Quản lý đối tác: Làm việc với các đầu mối của khối theo phân công.\n\n7. Hướng dẫn, hỗ trợ và giám sát cấp dưới hoặc quản lý, lãnh đạo và huấn luyện một nhóm nhỏ các cá nhân.",
        "Job Requirements":"1. Trình độ Học vấn: Tốt nghiệp đại học trở lên thuộc các chuyên ngành kinh tế / tài chính ngân hàng / kế toán/ kiểm toán.\n\n2. Kiến thức/ Chuyên môn Có Liên Quan:\n\n- Hiểu biết về các nghiệp vụ ngân hàng và tài chính - kế toán;\n\n- Hiểu biết các quy định về Luật Thuế, quản lý tài sản nợ - có, kế toán quản trị chi phí;\n\n- Có hiểu biết tốt về các hoạt động chính của ngân hàng;\n\n- Có hiểu biết về chiến lược của tổ chức và có khả năng diễn giải thành các nội dung cụ thể có liên quan đến đơn vị mình quản lý;\n\n- Am hiểu về Luật & các quy định về chuẩn mực kế toán.\n\n3. Các Kỹ Năng:\n\n- Kỹ năng thuyết trình;\n\n- Kỹ năng phân tích, ra quyết định;\n\n- Thành thạo các phần mềm tính toán, phân tích số liệu, các công cụ microsoft office.\n\n4. Các Kinh nghiệm Liên quan: Có trên 3 năm kinh nghiệm trở lên làm việc trong mảng nghiệp vụ tài chính quản trị, quản trị bảng cân đối.",
        "Date Posted":"2025-06-21",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phân Tích Tài Chính",
            "Tài Chính Ngân Hàng",
            "Tài chính - Kế toán",
            "Phân Tích Tài Chính Vĩ Mô",
            "Tài chính"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Phân Tích Tài Chính",
            "Tài Chính Ngân Hàng",
            "Tài chính - Kế toán",
            "Phân Tích Tài Chính Vĩ Mô",
            "Tài chính",
            "Gpbank",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Supplier Quality Engineer - Working In Hai Phong (5 Positions)",
        "Company":"Công Ty Cổ Phần Sản Xuất Và Kinh Doanh VinFast - Thành Viên Của Vingroup",
        "Location":"Nhà máy sản xuất Vinfast Hải Phòng, Hải Dương, Việt Nam, Tòa nhà Symphony, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"Location: Hai Phong or Ha Tinh\n\nRESPONSILITIES - For New Product and Current Series activities:\n* Supplier assessment (PSA) for supplier selection process.\n* Lead the APQP activities with an international supply base\n* Clarification of engineering changes.\n* Creation and alignment of the production part approval process (PPAP) per the VinFast and AIAG guidelines.\n* Control all phases of project through CAE, Design, Construction, and Tryout.\n* Coordination of cross-functional teams to achieve quality and program objectives\n* Report part readiness for launch to management team\n* Fixture & gauge concept and capability validation\n* Specialist for production issues\n* Provide lessons learned from current running series to improve future projects.\n* Manage international production part suppliers in regards to quality concerns and change implementation. This includes communicating all part issues and coordinating countermeasure activities.\n* Execute the Supplier Quality activities from concept through launch and the customer ownership experience\n* Ensure that all programs meet the three measures of a successful vehicle launch: on time, excellent quality and meeting and/or exceeding program financial targets.",
        "Job Requirements":"* Bachelor of Science degree in Engineering or the equivalent combination of education and experience.\n* Experience: A minimum of 4 years of experience in Quality or Engineering within Original Equipment Manufacturing or a Tier 1 Supplier\n* Basic exposure to Automotive Quality Systems such as ISO 9001, IATF 16949\nNecessary Skills, Certifications, etc.:\n* Strong planning, organization and problem skills required using established methodologies\n* Strong communication skills with special focus on Supplier Relationship management and handling are required, as well the ability to communicate complex topics into a cross-functional and cross-cultural environment\n* Team player who can work with multiple stakeholders internally and externally\n* Capable of using hand measurement tools (i.e., calipers, micro-meters) PPAP and audit experience\n* Working knowledge in Advanced Product Quality Planning (APQP) and Failure mode and effects analysis (FMEA)\n* Fluent English is a must\n* Can-do attitude and the courage to take risk-based decisions\n\n\nData Protection: With respect to all your personal data shared to VinFast in the application and the entire recruitment process of VinFast, by submitting your resumé/CV and participating in VinFast's recruitment process, you agree that you have read VinFast's Personal Data Protection Policy (\"Policy\") posted at https://vinfastauto.com/vn_vi/dieu-khoan-phap-ly or https://vinfast.vn/privacy-policy/, you agree to the Policy and consent for VinFast to process your personal data in accordance with the Policy and the applicable regulations on personal data protection.",
        "Date Posted":"2025-06-21",
        "Industry":"Sản Xuất",
        "Field":"Ô tô",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Automotive",
            "Supplier Quality Management",
            "Electrical",
            "Mechanical"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Ô tô",
            "Automotive",
            "Supplier Quality Management",
            "Electrical",
            "Mechanical",
            "Công Ty Cổ Phần Sản Xuất Và Kinh Doanh VinFast - Thành Viên Của Vingroup",
            "Hải Phòng",
            "Hải Dương"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng nhóm bảo trì động lực ( Utility)",
        "Company":"Asiafoods Corporation",
        "Location":"Lô x3,x4,x5,x6 đường N15, KCN Nam Tân Uyên, Khánh Bình Tân Uyên, Bình Dương, 37 Tôn Đức Thắng, P. Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Quản lý và điều phối nhóm bảo trì thiết bị động lực như: hệ thống khí nén, lò hơi, hệ thống lạnh công nghiệp (chiller), máy nén, hệ thống PCCC, máy phát điện, bơm, hệ thống XL nước thải.\nLập kế hoạch bảo trì định kỳ, sửa chữa và cải tiến hệ thống nhằm đảm bảo thiết bị vận hành ổn định, liên tục phục vụ sản xuất.\nKiểm tra, giám sát việc vận hành và bảo dưỡng thiết bị theo tiêu chuẩn kỹ thuật và quy trình an toàn.\nHỗ trợ xử lý sự cố kỹ thuật khẩn cấp trong ca làm việc.\nĐánh giá hiệu suất thiết bị, đề xuất thay thế hoặc cải tiến nâng cao hiệu quả sử dụng năng lượng.\nĐào tạo và hướng dẫn nhân viên trong nhóm đảm bảo thực hiện đúng quy trình kỹ thuật và ATLĐ.\nPhối hợp với các phòng ban liên quan như Sản xuất, Kho, An toàn, v.v. để tối ưu hiệu quả bảo trì thiết bị.\nBáo cáo công việc định kỳ và đột xuất cho cấp trên.",
        "Job Requirements":"Nam -Kỹ sư chuyên ngành Cơ khí, Nhiệt – Điện lạnh, hoặc các ngành liên quan.\nKinh nghiệm: Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương trong nhà máy sản xuất (ưu tiên ngành thực phẩm, FMCG).\nHiểu biết tốt về hệ thống động lực trong nhà xưởng sản xuất.\nKỹ năng quản lý đội nhóm, lập kế hoạch và xử lý sự cố nhanh.\nTrung thực, tinh thần trách nhiệm cao, có khả năng làm việc ca khi cần.",
        "Date Posted":"2025-06-21",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":7.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Công Nghệ Nhiệt",
            "Kỹ Thuật Nhiệt",
            "Nhiệt Cơ Khí"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Công Nghệ Nhiệt",
            "Kỹ Thuật Nhiệt",
            "Nhiệt Cơ Khí",
            "Asiafoods Corporation",
            "Bình Dương"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":28,
        "Age Max":45,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Giám Đốc Marketing",
        "Company":"Suối Tiên Group",
        "Location":"QUỐC LỘ 51, AN HÒA, BIÊN HÒA, ĐỒNG NAI, Quốc lộ 51. An Hòa, Biên Hòa, Đồng Nai",
        "Job Description":"1. Tham mưu và phụ trách về chiến lược Marketing dịch vụ du lịch để đạt mục tiêu ngắn hạn, trung hạn và dài hạn. Chịu trách nhiệm trước Ban giám đốc về hiệu quả marketing.\n2. Chủ trì, xây dựng, tổ chức thực hiện các kế hoạch Marketing dịch vụ du lịch dựa trên chiến lược Marketing ngắn hạn, trung hạn và dài hạn của toàn công ty, đảm bảo đạt được chỉ tiêu kinh doanh đặt ra. Thường xuyên kiểm tra, đánh giá, đưa ra các hiệu chỉnh nếu cần để đạt được hiệu quả marketing.\n3. Trực tiếp điều hành và chỉ đạo thực hiện chiến lược Marketing theo các chỉ tiêu kinh doanh cho theo các kỳ: tháng, quý, năm.\n4. Triển khai nghiên cứu thị trường, xây dựng các kế hoạch Marketing các dự án thu hút đầu tư, khai thác hiệu quả các cơ hội hợp tác kinh doanh với các đối tác trong và ngoài nước, các đối tác có tiềm lực mạnh về tài chính và tham mưu cho Ban Giám đốc.\n5. Nghiên cứu, triển khai các ý tưởng, hình thức kinh doanh sáng tạo, phù hợp, đạt kết quả vượt trội, nâng cao tính hiện tại, tính cập nhật xu thế.\n6. Đại diện Ban giám đốc làm việc với cơ quan nhà nước, các đối tác, khách hàng lớn trong và ngoài nước về Marketing.",
        "Job Requirements":"- Có ít nhất từ 05 năm kinh nghiệm ở vị trí tương đương.\n- Có kiến thức chuyên sâu về lĩnh vực Marketing dịch vụ du lịch, phát triển thương hiệu, phát triển sản phẩm, doanh thu.\n- Nắm các thủ tục và quy định về của pháp luật về lĩnh vực Marketing.\n- Kỹ năng phân tích thị trường tốt, có tầm nhìn chiến lược về phát triển sản phẩm, mở rộng thị trường, phát triển thương hiệu và hiệu quả kinh doanh.\n- Có quan hệ rộng và tốt với các cơ quan chức năng, với khách hàng, đối tác.\n- Tiếng Anh nghe, nói, đọc viết tốt.\n- Phong cách chững chạc, tự tin, ngoại giao tốt.\n- Nhanh nhẹn, tháo vát và quyết đoán.",
        "Date Posted":"2025-06-21",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Trade Marketing",
            "Marketing Planning",
            "Marketing",
            "Marketing Campaigns",
            "Marketing Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Trade Marketing",
            "Marketing Planning",
            "Marketing",
            "Marketing Campaigns",
            "Marketing Development",
            "Suối Tiên Group",
            "Đồng Nai"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":35,
        "Age Max":55,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Nghiên Cứu Thị Trường",
        "Company":"Công Ty Cổ Phần Vinhomes",
        "Location":"Khu đô thị Vinhomes Riverside, Phúc Lợi, Long Biên, Hà Nội, Việt Nam, Văn phòng Symphony, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"- Xây dựng và quản lý cơ sở dữ liệu thị trường: Tập hợp, chuẩn hóa và quản lý dữ liệu chuyên sâu về các thị trường bất động sản trọng điểm (TP.HCM, Hà Nội, các tỉnh lân cận và khu vực phát triển mới), bao gồm các phân khúc sản phẩm (căn hộ, thấp tầng, khu đô thị, nghỉ dưỡng...).\n- Nghiên cứu và đánh giá thị trường mục tiêu: Phối hợp khảo sát thực tế, thu thập và phân tích thông tin về cung – cầu, giá bán, hành vi khách hàng, tốc độ hấp thụ, mức giá kỳ vọng và xu hướng thị trường tại từng khu vực.\n- Phân tích và đánh giá dự án đầu tư: Thực hiện phân tích tính khả thi thị trường cho các dự án mới – bao gồm phân tích SWOT, competitive landscape, khả năng tiêu thụ và khuyến nghị mức giá phù hợp.\n- Xây dựng báo cáo định kỳ và chuyên đề: Phụ trách thực hiện báo cáo thị trường hàng tháng/quý, báo cáo chuyên đề theo khu vực/dòng sản phẩm để phục vụ Ban Lãnh đạo và các đơn vị liên quan.\n- Hỗ trợ hoạt động phát triển dự án: Cung cấp dữ liệu và tư vấn chiến lược thị trường cho các đơn vị Kinh doanh, Thiết kế sản phẩm, Quy hoạch và Đầu tư.\n- Thực hiện các nhiệm vụ khác theo phân công của Lãnh đạo Khối.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên các chuyên ngành: Kinh tế, Bất động sản, Đầu tư, Tài chính, Thương mại hoặc ngành liên quan.\n- Trên 5 năm kinh nghiệm tại vị trí tương đương trong lĩnh vực bất động sản (ưu tiên kinh nghiệm tại chủ đầu tư, công ty tư vấn chiến lược, định giá hoặc phát triển dự án quy mô lớn).\n- Có hiểu biết về cấu trúc thị trường bất động sản Việt Nam, chu kỳ thị trường và các yếu tố ảnh hưởng đến hành vi người mua.\n- Có kiến thức, hiểu biết về ngành và khả năng phân tích xu hướng thị trường bất động sản.\n- Thành thạo phân tích dữ liệu, sử dụng tốt Excel, PowerPoint, các công cụ trực quan hóa (Power BI, Tableau…) và phần mềm hỗ trợ phân tích thị trường là một lợi thế.\n- Kỹ năng lập luận, trình bày thuyết phục và khả năng giao tiếp tốt với các phòng ban liên quan và cấp lãnh đạo.\n- Khả năng làm việc độc lập, chịu áp lực cao, quản lý công việc theo deadline và định hướng kết quả.\n- Ưu tiên ứng viên có khả năng sử dụng Tiếng Anh trong công việc (đọc hiểu tài liệu, viết báo cáo, giao tiếp chuyên môn).",
        "Date Posted":"2025-06-21",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Phân Tích Thị Trường",
            "Nghiên Cứu Thị Trường",
            "Market Research",
            "Market Analysis",
            "Bất Động Sản"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Phân Tích Thị Trường",
            "Nghiên Cứu Thị Trường",
            "Market Research",
            "Market Analysis",
            "Bất Động Sản",
            "Công Ty Cổ Phần Vinhomes",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kiểm Tra Chất Lượng (QC)",
        "Company":"CÔNG TY TNHH ĐIỆN TỬ BYD (VIỆT NAM)",
        "Location":"Khu Công Nghiệp Phú Hà, Hà Lộc, Phú Thọ, Việt Nam, Lô CN-02, KCN Phú Hà, TX. Phú Thọ, Tỉnh Phú Thọ",
        "Job Description":"Mô tả công việc:\n• Dựa trên các tài liệu kiểm tra tương ứng để đánh giá chất lượng sản phẩm;\n• Phản hồi kịp thời các vấn đề bất thường trong quá trình kiểm tra và thực hiện cách ly sản phẩm lỗi;\n• Ưu tiên ứng viên đã có kinh nghiệm làm việc trong lĩnh vực quản lý chất lượng.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp THPT trở lên;\n• Trình độ tiếng Trung: HSK4 trở lên, ưu tiên ứng viên có khả năng nghe – nói – đọc – viết tiếng Trung thành thạo;\n• Kỹ năng: Thành thạo các phần mềm văn phòng, đặc biệt là Excel.",
        "Date Posted":"2025-06-21",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Trung học",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Excel",
            "Giao Tiếp",
            "Kiểm Tra Chất Lượng",
            "Quản Lý Chất Lượng",
            "Tiếng Trung Hsk4"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Excel",
            "Giao Tiếp",
            "Kiểm Tra Chất Lượng",
            "Quản Lý Chất Lượng",
            "Tiếng Trung Hsk4",
            "CÔNG TY TNHH ĐIỆN TỬ BYD (VIỆT NAM)",
            "Phú Thọ"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":8050000.0,
        "salary_mins":9200000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Purchasing Staff",
        "Company":"Airspeed Manufacturing Vietnam LLC",
        "Location":"Huyện Cần Giuộc, tỉnh Long An, Việt Nam, KCN Tân Kim, Huyện Cần Giuộc, T. Long An (cách trung tâm TP HCM 20km)",
        "Job Description":"1. Search for Supplier and purchase materials for company:\n\n- Balance purchases/coordinate inbound materials in charge assigned by the Team Lead.\n\n- Monitor and evaluate the responsiveness of Suppliers in the in charge product group.\n\n- Search and develop supplier system to serve purchasing effectively.\n\n- Work with the Logistic Department / Transport Services to arrange goods to arrive on time; Collect invoice, packing list and send to the person in charge of Logistic.\n\n- Coordinate with relevant departments during contract implementation and goods receipt, coordinate to resolve/report incident situations that arise during implementation.\n\n- Track and create warehouse inbound requests to the system when goods arrive.\n\n- Coordinate with relevant departments during contract implementation and goods receipt, coordinate to resolve/report incident situations that arise during implementation.\n\n2. Search for source, process sample request.\n\n3. Search for source, process new project quotation.\n\n4. Control, update Unit price and Lead time of materials in mass production phase.\n\n5. Perform other support job.",
        "Job Requirements":"1. 02 years of experience in purchasing or purchasing goods in the field of electronic components with high advantages.\n\n2. Communicate fluently in English or Chinese.\n\n3. Priority: Local candidates or neighboring areas: Can Giuoc, Can Duoc, Binh Chanh, District 7 Use word, excel, ppt,...\n\n4. Graduated from college or higher majoring in Import and Export, Business Administration and related disciplines.",
        "Date Posted":"2025-06-20",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Thu Mua",
            "Mua Hàng",
            "Xuất Nhập Khẩu",
            "Tiếng Anh",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Thu Mua",
            "Mua Hàng",
            "Xuất Nhập Khẩu",
            "Tiếng Anh",
            "Tiếng Trung",
            "Airspeed Manufacturing Vietnam LLC",
            "Long An"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trình Dược Viên (HCM, Hà Nội)",
        "Company":"Công Ty TNHH Novo Nordisk Việt Nam",
        "Location":"Hồ Chí Minh, Việt Nam, Hanoi, Unit 3.01b, 3F, Deutsches Haus, 33 Le Duan Blvd, Dist 1, HCMC, Viet Nam",
        "Job Description":"Trình Dược Viên\nĐịa điểm: Hồ Chí Minh, Hà Nội\n\n• Quảng bá sản phẩm Novo Nordisk bằng cách phát triển và triển khai các kế hoạch lãnh thổ phù hợp với chiến lược Thương hiệu.\n\n• Xây dựng mối quan hệ hiệu quả với khách hàng được giao. Cung cấp cho khách hàng thông tin về các sản phẩm của công ty và theo dõi.\n\n• Làm việc theo các quy trình Đạo đức kinh doanh, quy định của địa phương, chính sách/hướng dẫn của công ty.",
        "Job Requirements":"• Bằng cử nhân Dược hoặc chuyên ngành liên quan.\n• 2-3 năm làm Đại diện bán hàng trong ngành Dược phẩm.",
        "Date Posted":"2025-06-20",
        "Industry":"Kinh Doanh",
        "Field":"Dược phẩm",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Pharmacy",
            "Pharmaceutical Healthcare",
            "Pharmaceutical Sales",
            "Sales",
            "Healthcare"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dược phẩm",
            "Pharmacy",
            "Pharmaceutical Healthcare",
            "Pharmaceutical Sales",
            "Sales",
            "Healthcare",
            "Công Ty TNHH Novo Nordisk Việt Nam",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]