[
    {
        "Title":"Chuyên Gia Kiểm Soát và Báo Cáo Rủi Ro Hoạt Động - QLRR - MSB - 3B451",
        "Company":"Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
        "Location":"Hà Nội, ROX Tower, số 54A Nguyễn Chí Thanh, Hà Nội; 180 - 192 Nguyễn Công Trứ, Quận 1, Hồ Chí Minh",
        "Job Description":"- Tư vấn cho lãnh đạo về kế hoạch và việc triển khai các công việc chuyên môn\n- Cải tiến các phương pháp, công cụ kiểm soát rủi ro hoạt động, chú trọng sử dụng các công cụ tự động hóa báo cáo, phân tích dữ liệu, ứng dụng AI\n- Tổ chức/ tham gia triển khai các chương trình/công cụ quản lý rủi ro hoạt động: RCSA, giám sát các hạn mức/chỉ số rủi ro hoạt động và các công cụ khác;\n- Tổ chức phân tích nguyên nhân, đề xuất các biện pháp xử lý và biện pháp tránh lặp lại đối với các sự kiện rủi ro hoạt động trên toàn hệ thống;\n- Tổ chức giám sát việc triển khai các hành động giảm thiểu rủi ro hoạt động của các đơn vị trên toàn hệ thống;\n- Triển khai tự động hóa báo cáo, ứng dụng AI đối với các báo cáo; Tham gia các dự án cải tiến, hiện đại hóa hệ thống quản lý rủi ro;\n- Có khả năng đào tạo, nâng cao năng lực sử dụng các công cụ tự động hóa báo cáo, phân tích dữ liệu, ứng dụng AI cho các thành viên trong team.\n- Các nhiệm vụ khác được giao",
        "Job Requirements":"- Tối thiểu 5 năm kinh nghiệm trong lĩnh vực Ngân hàng. Thành thạo về công cụ tự động hóa báo cáo, AI, phân tích data hoặc công nghệ thông tin là lợi thế.\n- Am hiểu sâu rộng về các sản phẩm, dịch vụ của Ngân hàng\n- Kiến thức sâu rộng về QLRR Hoạt động; Am hiểu về các quy định của Pháp luật Việt Nam và Quốc tế về Quản lý Rủi ro Hoạt động.\n\n\"QUYỀN LỢI KHI GIA NHẬP MSB\nLương thưởng hấp dẫn:\n• Mức lương cạnh tranh so với thị trường và tương xứng với năng lực, sẽ được thương lượng khi ứng viên vượt qua vòng Phỏng vấn.\n• Chế độ thưởng incentive/KPI và hoa hồng hấp dẫn, chi trả theo tháng, thu nhập không giới hạn (đối với nhóm vị trí bán hàng và một số vị trí đặc thù).\n• Thưởng hiệu suất cuối năm từ 2 đến 5 tháng lương trung bình của năm, tùy theo kết quả đánh giá xếp loại.\nChính sách phúc lợi toàn diện:\n• Bảo hiểm theo quy định pháp luật và bảo hiểm chăm sóc sức khỏe cao cấp cho cán bộ nhân viên MSB.\n• Các chế độ phúc lợi đa dạng: giờ làm việc linh hoạt, nghỉ mát, nghỉ sinh nhật, nghỉ khai giảng năm học cho con,...\n• Có chương trình vay với lãi suất ưu đãi cho CBNV.\n\nĐào tạo và thăng tiến:\n• Chương trình Đào tạo chuyên sâu, bài bản theo hướng chuyển đổi (Re_skill, Up_skill, New_skill), được biên tập tùy theo từng nhóm vị trí công việc.\n• Được hướng dẫn và kèm cặp tận tình bởi các lãnh đạo, quản lý trực tiếp và chuyên gia trong ngành.\n• Chương trình phát triển quản lý dành cho các nhân viên có tiềm năng, giúp họ chuẩn bị sẵn sàng cho các vị trí quản lý và lãnh đạo trong tương lai.\n• Ưu tiên tuyển dụng cấp quản lý từ nhân sự nội bộ, tạo cơ hội thăng tiến cho nhân viên.\n\nMôi trường làm việc chuyên nghiệp và văn hóa doanh nghiệp năng động:\n• Thoải mái, thân thiện, đề cao tinh thần trách nhiệm, hỗ trợ lẫn nhau.\n• Năng động, sáng tạo, khuyến khích đổi mới và học hỏi liên tục.\n• Tôn trọng sự khác biệt, đề cao tinh thần làm việc nhóm và hợp tác hiệu quả.\n• Nhiều hoạt động văn hóa, thể thao, giải trí sôi nổi, tạo môi trường làm việc gắn kết và vui vẻ.\n• Nhiều năm liên tiếp được HR Asia vinh danh \"\"Nơi làm việc tốt nhất Châu Á\"\" và Anphabe vinh danh \"\"Doanh nghiệp có nguồn Nhân lực hạnh phúc\"\".\n\"",
        "Date Posted":"2025-08-09",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Rủi Ro",
            "Databases"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Ngân hàng",
            "Quản Lý Rủi Ro",
            "Databases",
            "Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
            "Hà Nội"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia Quản Lý Rủi Ro Thẻ và Dịch Vụ Ngân Hàng Số - QLRR - MSB - 3B450",
        "Company":"Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
        "Location":"Hà Nội, ROX Tower, số 54A Nguyễn Chí Thanh, Hà Nội; 180 - 192 Nguyễn Công Trứ, Quận 1, Hồ Chí Minh",
        "Job Description":"1. Kiểm soát rủi ro hoạt động Thẻ và Ngân hàng điện tử tại MSB\n- Phối hợp với chức năng chính sách rủi ro hoạt động xây dựng, triển khai và định kỳ cập nhật các quy định, quy trình, hướng dẫn quản lý, kiểm soát rủi ro và phòng chống gian lận hoạt động thẻ và NHĐT và NHĐT, sản phẩm dịch vụ ngân hàng trên nền tảng số, thanh toán số\n- Thiết lập các quy luật/nguyên tắc cảnh báo giao dịch gian lận hoặc các giao dịch thẻ và ngân hàng điện tử có nghi vấn. Thiết lập các báo cáo quản trị rủi ro giao dịch Thẻ và NHĐT, sản phẩm dịch vụ ngân hàng trên nền tảng số, thanh toán số tại MSB.\n- Thực hiện đánh giá rủi ro Thẻ và NHĐT và đề xuất, giám sát các hành động giảm thiểu rủi ro.\n- Quyết định/ phê duyệt phương án xử lý với các giao dịch rủi ro gian lận, giả mạo\n- Điều tra, xác định nguyên nhân và xử lý các sự vụ rủi ro giao dịch thẻ giả, gian lận, lừa đảo ebank, ATM skimming, ATM bị tấn công, ...\n- Kiểm soát, thẩm định, đánh giá hồ sơ trình xử lý rủi ro các sự vụ liên quan hoạt động thẻ, ATM/POS và các kênh/ dịch vụ thanh toán điện tử khác\n- Kiểm soát báo cáo số liệu gian lận, giả mạo trong hoạt động thẻ, ATM/POS phát sinh.\n- Phê duyệt phương án tư vấn, đánh giá trên khía cạnh quản lý rủi ro các yêu cầu từ các phòng/ban và chi nhánh.\n- Đề xuất sáng kiến, tham mưu cho Giám đốc phòng\n\n2.Giám sát, phân tích và cảnh bao rủi ro giao dịch Thẻ và Ngân hàng Điện tử\n- Triển khai giám sát, kiểm tra giao dịch, thực hiện báo cáo giao dịch Thẻ và Ngân hàng Điện tử ...\n- Cập nhật các xu hướng, thủ đoạn gian lân. Phối hợp xử lý các yêu cầu và các sự cố liên quan đến nghiệp vụ quản trị rủi ro Thẻ và Ngân hàng Điện tử\n- Phân tích rủi ro và đề xuất phương án xử lý khắc phục, thu hồi rủi ro lỗi hệ thống Thẻ/ Ngân hàng Điện tử phát sinh\n- Phối hợp với các phòng ban liên quan tra soát, nhận diện các giao dịch rửa tiền, xử lý lỗi hệ thống liên tới tới hoạt động Ngân hàng Điện tử\n\n3. Kiểm soát tuân thủ quy định của tổ chức thẻ quốc tế (TCTQT) và Ngân hàng Nhà nước (NHNN) trong hoạt động phát hành và thanh toán thẻ và Ngân hàng Điện tử\n- Kiểm soát báo cáo tình trạng tuân thủ của MSB đối với các quy định của Ngân hàng nhà nước và Tổ chức thẻ quốc tế\n- Kiểm soát nội dung cập nhật các yêu cầu tuân thủ TCTQT hàng tháng tới các bên liên quan.\n- Phân tích các quy định, yêu cầu liên quan tới hoạt động và hệ thống Ngân hàng Điện tử của NHNN và báo cáo thực trạng tuân thủ và đề xuất kiểm soát tuân thủ\n- Đề xuất các sáng kiến, khuyến nghị, hành động giảm thiểu rủi ro và đảm bảo tuân thủ quy định, yêu cầu mới từ NHNN và TCTQT\n\n4. Thực hiện các nội dung công việc khác theo phân công của lãnh đạo phòng\n- Chịu trách nhiệm quản lý các mục công việc theo phân công của Giám đốc phòng.\n- Hỗ trợ Giám đốc phòng quản lý công việc khi vắng mặt theo ủy quyền của GD phòng.\n- Tham gia các dự án liên quan tới hệ thống sản phảm thẻ, dịch vụ công nghệ Ngân hàng điện tử. Thẩm định, đánh giá rủi ro các sáng kiến phát triển kinh doanh sản phẩm NHĐT, sản phẩm ngân hàng số\n- Phối hợp thực hiện các báo cáo NHNN định kỳ và khi phát sinh\n- Phối hợp các đơn vị xử lý tình huống sự vụ rủi ro liên quan tới hệ thống công nghệ lừa đảo, gian lận ....\n- Đào tạo, hướng dẫn cán bộ chuyên viên chính/ chuyên viên QLRR HĐ Thẻ và Ngân hàng Điện tử\n- Xây dựng tài liệu đào tạo và triển khai đào tạo nâng cao nhận thức QLRR Thẻ và Ngân hàng điện tử cho các phòng ban hoạt động thẻ liên quan để tăng cường kiểm soát rủi ro",
        "Job Requirements":"- Kinh nghiệm chuyên môn: Tối thiểu 5 năm kinh nghiệm làm việc trong lĩnh vực hoạt động NHĐT, quản lý rủi ro hoạt động hoặc quản lý rủi ro thẻ\n- Am hiểu về hoạt động ngân hàng\n- Am hiểu hệ thống các văn bản, quy định của NHNN về hoạt động Thẻ và Ngân hàng Điện tử,\n- Am hiểu về hệ thống các danh mục sản phẩmThẻ và Ngân hàng Điện Tử\n- Hiểu biết và nắm vững các quy định, thông lệ của Ngân hàng nhà nước, các tiêu chuẩn bảo mật an toàn trong hoạt động Thẻ và ngân hàng điện tử\n- An hiểu nguyên tắc hoạt động hệ thống công nghệ NHĐT, tiêu chuẩn kết nối...\n- Năm vững về quy định, thông lệ của Tổ chức Thẻ Quốc tế, các tiêu chuẩn bảo mật an toàn thanh toán Thẻ, ATM/POS\n- Hiểu nguyên tắc trong hoạt động thẻ, luồng giao dịch và tiêu chuẩn kết nối, chuẩn chi thanh toán thẻ\n- Hiểu biết các xu hướng sản phẩm mởi, xu hướng rủi ro, gian lận, lừa đảo hiện tại.\n- Hiểu biết về các sản phẩm dịch vụ ngân hàng Bán lẻ\n- Hiểu biết quản lý rủi ro hoạt động trong Ngân hàng\n\nQUYỀN LỢI KHI GIA NHẬP MSB\nLương thưởng hấp dẫn:\n• Mức lương cạnh tranh so với thị trường và tương xứng với năng lực, sẽ được thương lượng khi ứng viên vượt qua vòng Phỏng vấn.\n• Chế độ thưởng incentive/KPI và hoa hồng hấp dẫn, chi trả theo tháng, thu nhập không giới hạn (đối với nhóm vị trí bán hàng và một số vị trí đặc thù).\n• Thưởng hiệu suất cuối năm từ 2 đến 5 tháng lương trung bình của năm, tùy theo kết quả đánh giá xếp loại.\n\nChính sách phúc lợi toàn diện:\n• Bảo hiểm theo quy định pháp luật và bảo hiểm chăm sóc sức khỏe cao cấp cho cán bộ nhân viên MSB.\n• Các chế độ phúc lợi đa dạng: giờ làm việc linh hoạt, nghỉ mát, nghỉ sinh nhật, nghỉ khai giảng năm học cho con,...\n• Có chương trình vay với lãi suất ưu đãi cho CBNV.\n\nĐào tạo và thăng tiến:\n• Chương trình Đào tạo chuyên sâu, bài bản theo hướng chuyển đổi (Re_skill, Up_skill, New_skill), được biên tập tùy theo từng nhóm vị trí công việc.\n• Được hướng dẫn và kèm cặp tận tình bởi các lãnh đạo, quản lý trực tiếp và chuyên gia trong ngành.\n• Chương trình phát triển quản lý dành cho các nhân viên có tiềm năng, giúp họ chuẩn bị sẵn sàng cho các vị trí quản lý và lãnh đạo trong tương lai.\n• Ưu tiên tuyển dụng cấp quản lý từ nhân sự nội bộ, tạo cơ hội thăng tiến cho nhân viên.\n\nMôi trường làm việc chuyên nghiệp và văn hóa doanh nghiệp năng động:\n• Thoải mái, thân thiện, đề cao tinh thần trách nhiệm, hỗ trợ lẫn nhau.\n• Năng động, sáng tạo, khuyến khích đổi mới và học hỏi liên tục.\n• Tôn trọng sự khác biệt, đề cao tinh thần làm việc nhóm và hợp tác hiệu quả.\n• Nhiều hoạt động văn hóa, thể thao, giải trí sôi nổi, tạo môi trường làm việc gắn kết và vui vẻ.\n• Nhiều năm liên tiếp được HR Asia vinh danh \"Nơi làm việc tốt nhất Châu Á\" và Anphabe vinh danh \"Doanh nghiệp có nguồn Nhân lực hạnh phúc\".",
        "Date Posted":"2025-08-09",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":4,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Rủi Ro",
            "Dịch Vụ Ngân Hàng Điện Tử"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Ngân hàng",
            "Quản Lý Rủi Ro",
            "Dịch Vụ Ngân Hàng Điện Tử",
            "Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)",
            "Hà Nội"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Supply Chain Manager (Fresh Products)",
        "Company":"Công ty TNHH Kamereo",
        "Location":"Tầng 1 – Tòa nhà The Manor 1, 91 Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam, F05&F06A Tầng 1 - Toà nhà The Manor Officetel, 89 Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh, TP Hồ Chí Minh",
        "Job Description":"• Responsible for the end-to-end process from supplier sourcing, order placement, logistics solutions, and ensuring high-quality delivery to Kamereo’s warehouses.\n• Oversee daily ordering and purchasing activities in the fresh products (veggie / non veggie) category, ensuring smooth operations within Vietnam.\n• Develop and execute demand planning based on sales forecasts and historical data to maintain optimal stock levels for daily, weekly, and monthly needs.\n• Manage a large portfolio of SKUs,ensuring accurate ordering and timely stock replenishment to support business growth.\n• Negotiate pricing and payment terms to support cost efficiency and optimize cash flow.\n• Monitor and secure KPIs including Out-of-stock rate, fill rate, Input cost, and other operational metrics.\n• Continuously source and evaluate new suppliers to improve product quality and pricing competitiveness.\n• Ensure suppliers deliver on time and in full to maintain operational consistency.\n• Conduct regular market research to benchmark prices and ensure internal competitiveness.\n• Review product portfolio performance and provide recommendations on removing or adding SKUs based on demand and efficiency.\n• Work closely with the Operations team to resolve issues related to product quality, returns, and delivery timing.\n• Conduct weekly warehouse visits to validate actual stock conditions and manage out-of-stock risks, quality, and expiration.\n• Collaborate with the Accounting team on supplier contracts and outstanding debts.\n• Build and maintain strong relationships with suppliers, ensuring long-term cooperation and alignment with sourcing strategy.\n• Conduct on-site visits to evaluate supplier facilities, compliance, and operational capabilities.\n• Provide quotations and product information to support the Sales team in customer pitches.\n• Collaborate with Sales to prepare inventory for weekly and monthly promotional campaigns.\n• Travel within Vietnam to supervise team performance and resolve sourcing-related issues.\n• Proactively propose improvement initiatives (kaizen) to enhance procurement efficiency and competitiveness.\n• Other tasks as assigned by the line manager and BOD.",
        "Job Requirements":"• Minimum 5 years of experience in F&B sourcing & purchasing, focus on fresh products (veggie / non veggie).\n• Strong experience working with large number of SKUs, ensuring product availability and variety.\n• Solid experience in demand planning, supplier management, and cost control.\n• Fluent English and deep understanding of the F&B market in Vietnam.\n• Logical thinking, strong problem-solving skills, and effective communication.\n• Excellent interpersonal, negotiation, and presentation skills.\n• Self-motivated, results-driven, and eager to learn.",
        "Date Posted":"2025-08-09",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Chuỗi cung ứng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Aggressive & Can Do Attitude",
            "Demand Planning",
            "Demand Planning",
            "Demand Planning",
            "Details Orientation",
            "Details Orientation",
            "English Fluency",
            "Solution Focused"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Chuỗi cung ứng",
            "Aggressive & Can Do Attitude",
            "Demand Planning",
            "Demand Planning",
            "Demand Planning",
            "Details Orientation",
            "Details Orientation",
            "English Fluency",
            "Solution Focused",
            "Công ty TNHH Kamereo",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Ban Đào Tạo - Swinburne Việt Nam (Cơ Sở Đà Nẵng)",
        "Company":"Tổ chức Giáo dục FPT - FPT Education Đà Nẵng",
        "Location":"2A Đường 2 Tháng 9, Phường Hải Châu, Đà Nẵng, KĐT FPT City, Hòa Hải, Ngũ Hành Sơn, TP Đà Nẵng",
        "Job Description":"1. Truyền thông về các giá trị thương hiệu và đào tạo của Swinburne:\n• Hiểu rõ về thương hiệu, các giá trị và sự khác biệt trong nội dung đào tạo và dịch vụ của Swinburne\n• Tham gia thuyết trình, trả lời câu hỏi trong các buổi giới thiệu với phụ huynh, học sinh về các giá trị của Swinburne\n• Phát hành các tài liệu truyền thông của Swinburne về đào tạo, dịch vụ sinh viên\n• Tham gia phỏng vấn tuyển dụng sinh viên và truyền thông giá trị\n• Phối hợp tổ chức truyền thông các giá trị đào tạo của Swinburne\n• Tổ chức các hội thảo, các hoạt động nâng cao nhận diện thương hiệu và ảnh hưởng\n• Hợp tác với các cơ quan ban ngành, doanh nghiệp của địa phương để phát triển kết nối doanh nghiệp và ảnh hưởng khu vực\n2. Phối hợp với Swinburne Hà Nội hoặc Australia về triển khai chương trình đào tạo:\n• Phối hợp với Swinburne Australia về tổ chức triển khai đào tạo tại Việt Nam\n• Báo cáo định kỳ về các vấn đề quản lý chất lượng đào tạo\n• Các hoạt động exchange và transfer đào tạo\n• Các hoạt động hợp tác quốc tế về đào tạo: tổ chức hội thảo, hợp tác\n3. Tuyển dụng Giảng viên và quản lý chất lượng đào tạo:\n• Tuyển dụng giáo viên đảm bảo chất lượng để tổ chức triển khai đào tạo\n• Theo dõi bảo đảm chất lượng đào tạo\n• Nắm vững và theo dõi chặt chẽ các chỉ số KPIs về chất lượng đào tạo\n• Tổ chức các hoạt động hỗ trợ đem lại chất lượng đào tạo cao cho sinh viên\n• Đảm bảo xây dựng môi trường đào tạo quốc tế tại Swinburne\n4. Tổ chức các hoạt động industry links (kết nối doanh nghiệp), OJT cho sinh viên:\n• Trong từng môn học, nghiên cứu và phối hợp giáo viên để tạo các kết nối doanh nghiệp, các dự án thực tế cho sinh viên\n• Tổ chức các hoạt động OJT (thực tập cho sinh viên)\n• Mời các diễn giả bên ngoài để chia sẻ kinh nghiệm và truyền cảm hứng\n5. Theo dõi và đảm bảo các dịch vụ đào tạo:\n• Dịch vụ tư vấn đào tạo, lộ trình đào tạo\n• Dịch vụ trả lời thắc mắc sinh viên\n• Dịch vụ thay đổi nhu cầu học tập: thay đổi môn học, thay đổi lộ trình, chuyển tiếp đào tạo\n• Sự thành công của sinh viên thông qua lộ trình phát triển nghề nghiệp\n6. Các công việc khác theo từng dự án chương trình",
        "Job Requirements":"Yêu cầu:\n• Tốt nghiệp Thạc sỹ trở lên tại các nước phát triển. Ưu tiên tốt nghiệp Tiến sỹ hoặc tốt nghiệp Thạc sỹ trong lĩnh vực liên quan tới giáo dục từ các quốc gia Anh, Úc và Mỹ\n• Tinh thần luôn sáng tạo và đổi mới\n• Làm việc hướng khách hàng, hiểu khách hàng và luôn nghĩ tới giá trị cho khách hàng\n• Khả năng giao tiếp và phối hợp xuất sắc\n• Sự kiên trì và chú ý vào từng chi tiết của quá trình dịch vụ đào tạo\n• Khả năng giao tiếp tốt và xử lý các vấn đề công việc\n• Sử dụng tiếng Anh 100% trong các giao dịch với sinh viên, các hoạt động sự kiện của Trường\n• Giữ kỷ luật công việc; đồng phục, tác phong, giờ giấc làm việc, các giá trị ethical của người đào tạo",
        "Date Posted":"2025-08-09",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Thạc Sĩ",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp Xuất Sắc",
            "Hợp Tác Quốc Tế",
            "Quản Lý Đào Tạo",
            "Sáng Tạo",
            "Tuyển dụng giáo viên"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Quản Lý Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Giao Tiếp Xuất Sắc",
            "Hợp Tác Quốc Tế",
            "Quản Lý Đào Tạo",
            "Sáng Tạo",
            "Tuyển dụng giáo viên",
            "Tổ chức Giáo dục FPT - FPT Education Đà Nẵng",
            "Đà Nẵng"
        ],
        "Industry1":"Quản Lý Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Bác Sĩ các chuyên khoa Nội, Nội Xương Khớp, Da Liễu (Internal Medicine Doctor, Rheumatologist, Dermatologist)",
        "Company":"CÔNG TY CP BỆNH VIỆN ĐA KHOA SUN MEDICAL VIỆT NAM",
        "Location":"Tầng 1, toà nhà Times Tower, 35 Lê Văn Lương, Thanh Xuân, Hà Nội",
        "Job Description":"• Khám và chẩn đoán bệnh cho bệnh nhân.\n• Lập kế hoạch điều trị và theo dõi sự tiến triển của bệnh.\n• Tư vấn và hướng dẫn bệnh nhân về sức khỏe và dinh dưỡng.\n• Thực hiện và đánh giá các xét nghiệm cần thiết.\n• Phối hợp làm việc với các bác sĩ và chuyên gia khác trong bệnh viện.\n• Tham gia các hoạt động đào tạo và phát triển chuyên môn.\n• Đảm bảo tuân thủ các quy định và tiêu chuẩn y tế hiện hành.",
        "Job Requirements":"• Có chứng chỉ hành nghề bác sĩ chuyên khoa hợp lệ.\n• Ưu tiên đối với ứng viên có bằng chuyên khoa I, II, thạc sĩ.\n• Có ít nhất 2 năm kinh nghiệm trong lĩnh vực chuyên môn.\n• Ngoại hình tốt, tuổi dưới 40.\n• Kỹ năng giao tiếp và tương tác tốt với bệnh nhân.\n• Đam mê trong việc chăm sóc sức khỏe cộng đồng.\n• Sẵn sàng tham gia các khóa đào tạo nâng cao.",
        "Date Posted":"2025-08-09",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"8",
        "Work Time":"9:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Chăm Sóc Sức Khỏe",
            "Chứng Chỉ Hành Nghề",
            "Kiến thức chuyên môn",
            "Tương Tác Tốt Với Bệnh Nhân"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Bác Sĩ/Điều Trị Đa Khoa/Điều Trị Nội Trú",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Chăm Sóc Sức Khỏe",
            "Chứng Chỉ Hành Nghề",
            "Kiến thức chuyên môn",
            "Tương Tác Tốt Với Bệnh Nhân",
            "CÔNG TY CP BỆNH VIỆN ĐA KHOA SUN MEDICAL VIỆT NAM",
            "Hà Nội"
        ],
        "Industry1":"Bác Sĩ/Điều Trị Đa Khoa/Điều Trị Nội Trú",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":30000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":40000000.0
    },
    {
        "Title":"Sales Tour Executive",
        "Company":"Công ty Cổ phần Tập đoàn Golden Gate",
        "Location":"Tầng 6 - Tòa nhà Toyota Thanh Xuân - 315 Trường Chinh - Q. Thanh Xuân - Hà Nội, Tầng 6, tòa nhà Toyota Thanh Xuân, 315 Trường Chinh, Hà Nội",
        "Job Description":"Mô tả công việc\n• Tìm kiếm và liên hệ khách hàng tiềm năng: khách du lịch, đoàn công ty, tổ chức sự kiện…\n• Giới thiệu, tư vấn sản phẩm/dịch vụ của nhà hàng, mở rộng tệp khách hàng.\n• Gặp gỡ, làm việc trực tiếp với khách hàng để tư vấn và chốt hợp đồng.\n• Phối hợp cùng Marketing triển khai các chương trình ưu đãi dành cho đoàn/đối tác lữ hành.\n• Kết hợp với bộ phận vận hành nhà hàng đảm bảo phục vụ đúng menu và yêu cầu của khách.\n• Đàm phán, báo giá, theo dõi công nợ và đảm bảo doanh thu theo chỉ tiêu.\n• Chăm sóc khách hàng trước – trong – sau bữa ăn để đảm bảo trải nghiệm tốt nhất.\n• Báo cáo định kỳ kết quả khai thác tour đoàn, doanh số và KPIs.",
        "Job Requirements":"• Tốt nghiệp Trung cấp/Cao đẳng/Đại học chuyên ngành Du lịch, Quản trị kinh doanh, Marketing, Nhà hàng – Khách sạn hoặc liên quan.\n• Tối thiểu 1 năm kinh nghiệm ở vị trí Sales Tour hoặc Sales F&B/MICE.\n• Am hiểu thị trường khách du lịch, đặc điểm tour đoàn và quy trình tổ chức tour ăn uống.\n• Kỹ năng giao tiếp, đàm phán tốt; xử lý tình huống linh hoạt.\n• Có mối quan hệ với các công ty lữ hành là lợi thế lớn.\n• Ưu tiên ứng viên giao tiếp cơ bản tiếng Anh hoặc tiếng Trung/Hàn (phục vụ đoàn quốc tế).\n• Chịu được áp lực doanh số, tinh thần cầu tiến, siêng năng, trách nhiệm.",
        "Date Posted":"2025-08-09",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Customer Service",
            "F&B Business",
            "Marketing Development",
            "Negotiation",
            "Sales Event"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Customer Service",
            "F&B Business",
            "Marketing Development",
            "Negotiation",
            "Sales Event",
            "Công ty Cổ phần Tập đoàn Golden Gate",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phú Quốc - Trưởng Nhóm Phát Triển Dự Án",
        "Company":"Công Ty BIM Group Kiên Giang",
        "Location":"Văn phòng Kiên Giang - Bãi Trường",
        "Job Description":"Phụ trách toàn bộ công tác Phát triển dự án tại Tỉnh Kiên Giang.\n• Thực hiện thủ tục Pháp lý (đầu tư, xây dựng, quy hoạch, đất đai) các dự án đang triển khai tại Phú Quốc bao gồm Bãi Trường, Hyatt và Seastars và giải quyết các vấn đề về pháp lý phát sinh trong giai đoạn triển khai dự án.\n• Thực hiện các thủ tục pháp lý các dự án (quy hoạch, đầu tư, xây dựng, giải phóng mặt bằng, đất đai…) các dự án dự kiến triển khai tại Rạch Giá.\n• Nghiên cứu thị trường, đề xuất, đánh giá pháp lý dự án mới.\n• Phụ trách công tác đối ngoại và làm việc với cơ quan quản lý nhà nước để đảm bảo quy trình thực hiện dự án theo đúng quy định.\n• Phụ trách điều phối và phân công nhiệm vụ cho các thành viên trong nhóm mình quản lý, đồng thời chịu trách nhiệm trước Trưởng ban và Ban lãnh đạo Tập đoàn nhưng công việc đảm nhận.\n• Chịu trách nhiệm lập báo cáo và báo cáo Dự án trước Trưởng ban và/hoặc Lãnh đạo tập đoàn định kỳ và khi được yêu cầu.\n• Thực hiện các công việc khác theo yêu cầu của Trưởng Ban và Lãnh đạo Tập đoàn.",
        "Job Requirements":"• Tốt nghiệp đại học trở lên chuyên ngành Xây dựng, Kiến trúc, kỹ thuật hạ tầng Đô thị hoặc các ngành, lĩnh vực liên quan\n• Có ít nhất 5 năm kinh nghiệm tương đương về QLDA, đầu tư, giám sát xây dựng, PTDA, ưu tiên các ứng viên đã có kinh nghiệm quản lý phụ trách ở các dự án quy mô lớn, đặc biệt với các vai trò của chủ đầu tư, nắm rõ các quy chuẩn, tiêu chuẩn xây dựng\n• Có khả năng quản lý tổng thể các công việc chuyên môn từ tổng thể đến chi tiết công việc, có khả năng làm việc trong môi trường áp lực cao\n• Có kỹ năng thuyết trình, báo cáo và giao tiếp tốt, làm việc độc lập, phối hợp làm việc nhóm, có khả năng sử dụng thành thạo các phần mềm Word, Excel, Auto Cad, Photoshop, MS Powerpoint, MS Office, FDF Foxid Pro, HHmap..",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Pháp Chế",
            "pháp chế bất động sản",
            "Pháp lý",
            "Pháp Lý Bất Động Sản"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Bất Động Sản/Cho thuê",
            "Pháp Chế",
            "pháp chế bất động sản",
            "Pháp lý",
            "Pháp Lý Bất Động Sản",
            "Công Ty BIM Group Kiên Giang",
            "Kiên Giang"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Viên",
        "Company":"CÔNG TY TNHH SHINY CIRCLE VIỆT NAM",
        "Location":"Lô C5-6, đường N1, KCN Hàm Kiệm 1, Xã Tuyên Quang, Lâm Đồng, Lô C5-6, đường N1, KCN Hàm Kiệm 1, Xã Tuyên Quang, Lâm Đồng",
        "Job Description":"• Báo cáo thuế, bao gồm: báo cáo các tờ khai thuế GTGT hàng tháng, báo cáo tài chính quyết toán năm.\n• Làm sổ sách kế toán bằng excel hoặc phần mềm kế toán, sổ cái, sổ nhật ký chung.\n• Lưu trữ các hóa đơn mua vào, bán ra, chứng từ, bảo quản sổ sách kế toán, bảo mật thông tin.\n• Quản lý chặt chẽ công nợ phải thu, phải trả.\n• Theo dõi hạch toán các nghiệp vụ phát sinh hằng ngày.\n• Thực hiện các giao dịch các cơ quan liên quan Thuế, Ngân Hàng, Kiểm toán.\n• Sử dụng máy vi tính thành thạo (Microsoft office, phần mềm excel, phầm mềm kế toán).\nưu tiên ứng viên biết tiếng Trung\n• 税务报告，包括：报告每月增值税申报、年度财务报表。\n• 使用 Excel 或会计软件制作会计账簿、分类账、普通日记帐。\n• 保存采购和销售发票、文件，保存会计账簿，并对信息保密。\n• 严格应收应付账款管理。\n• 监控日常交易的会计。\n• 与相关税务、银行和审计机构进行交易。\n• 熟练使用电脑（Microsoft Office、Excel 软件、会计软件）。\n懂中文的候选人优先考虑",
        "Job Requirements":"• Ít nhất 03 năm kinh nghiệm làm Kế toán.\n• Tốt nghiệp chuyên ngành Kế Toán, tài chính, ngân hàng;\n• Có trách nhiệm, cẩn thận, nhiệt tình trong công việc\n• 至少 03 年会计经验。\n• 会计、金融、银行专业毕业；\n• 工作认真负责、细心、热情",
        "Date Posted":"2025-08-09",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Ngân hàng",
            "Sử Dụng Excel",
            "Tài Chính",
            "Trách Nhiệm"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế toán/Kiểm toán",
            "Kế Toán",
            "Ngân hàng",
            "Sử Dụng Excel",
            "Tài Chính",
            "Trách Nhiệm",
            "CÔNG TY TNHH SHINY CIRCLE VIỆT NAM",
            "Lâm Đồng"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":22,
        "Age Max":55,
        "salary_avg_vnd":13500000.0,
        "salary_mins":12000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Finance Business Partner (Based in Sapa)",
        "Company":"Sapa Mountain Resort (Affiliated By Meliá)",
        "Location":"Đường Hoàng Diệu, Thị xã Sapa, thành phố Lào Cai, Việt Nam, Đường Hoàng Diệu, Thị xã Sapa, thành phố Lào Cai, Việt Nam",
        "Job Description":"REPORTS TO: DIRECTOR OF OPERATIONS\nDEPARTMENT: FINANCE, ADMON & TAX\nMISSION: Analyses the P&L of the business units to optimise results and achieve objectives. Performs control\nfunctions within the business unit.\nProposes and supports improvements in their area and other areas of the business unit thanks to their knowledge about the business unit.\n\nOPERATIONS\n➢ Directly supervises the Administration and Dry Storage areas of business unit, ensuring compliance with company policies and procedures.\n➢ Consolidate and analyse feedback received from hotels in their area of responsibility about needs and opportunities\n➢ Advises the business, providing an overall vision to the different departments, supporting them in the decision-making process and identifying opportunities for improvement.\n➢ Analyses relevant information (financial or otherwise) from operational departments in order to maximise results.\n➢ Proactively aims to improve profitability in the business unit, detecting synergies and maximising results.\n➢ Ensures the correct opening or disaffiliation of business unit the point of view of the Administration and Dry Storage functions.\n➢ For new hotel openings, implements procedures, manages duties specified in the contract and controls the pre-opening budget.\n\nBUDGET/CLOSE OF ACCOUNTS\n➢ Transfers specific local needs regarding the budget to the business unit.\n➢ Prepare the cost and revenue budgets following the guidelines received.\n➢ Ensures compliance with the budget, detects the causes of any deviations, defines the corrective measures required to minimise the impact and monitors those measures .\n➢ Implements the local close of accounts and reviews the correct implementation of the centralised monthly closure process, ensuring that the results reflect the reality of the business.\n➢ Implements the forecasting and reforecasting process with the rest of the executive committee, analysing the evolution of the actual data and future trends as well as developing different scenarios.\n➢ Analyses the reason for deviations and supports the implementation of corrective actions in business unit.\n\nCONTROL\n➢ Applies the Hotel Management and Accounting rules, processes and procedures.\n➢ Safeguards supplier contracts, insurance policies and legal documents for the business unit.\n➢ Assists with internal audits, defining action plans to resolve any incidents reported.\n➢ Assists in external audit processes.\n➢ Supervises and ensures proper internal control.\n➢ Receive a monthly copy of cash control reports for hotel and reports on any relevant incident. This is received through MHS or the hotel administration team, depending on whether the hotel is served by MHS.\n➢ Supervises and ensures the optimisation of cost items that affect the results of each hotel.\n➢ Supervises warehouse management in the business unit.\n➢ Directly supervises the team that carries out tasks that require a local presence, ensuring the correct delivery of administration and dry storage services in the business unit.\n\nINVESTMENTS\n➢ Analyses investment requests from business units, preparing Business Cases to determine their viability.\n➢ Supervises the progress of works with regard to their cost compared to budget.\n➢ Monitors the projects carried out and investments made within their business units to ensure that the commitments that were made are met.\n\nCORPORATE/FINANCIAL\n➢ Is responsible for an entire country, prepares the annual accounts for the companies and coordinates the external audit process.\n➢ In managed hotels or joint ventures, provides support in the relationship and in preparing reports for the hotel owners.\n➢ He assists in the preparation and monitoring of the cash budget for the business units under their responsibility.\n➢ Has joint power of account management together.\n\nTRANSACTIONAL\n➢ In hotels that receive a centralised Credit Management service from Hotel Services, monitors the amount pending payment, the service received and compliance with SLAs.\n➢ In other hotels, monitors the payment collection process implemented in the Operations Centre to ensure request for payment and collection within the defined deadlines in order to reduce the average collection period and avoid non-payments.\n➢ In hotels that receive a centralised service from MHS, monitors the service received and compliance with SLAs.\n➢ Monitors processes and compliance with standards and provides constant training for the team under their responsibility.\n➢ Identifies and proposes improvements to optimise efficiency in their work and in the work done by the administration team under their responsibility.\n\nREAL ESTATE\n➢ Handles the required documentation for (sub)leasing and space leasing contracts, ensuring that all documents in place are valid. Deposits security deposits with the competent body in a timely manner. Invoices the agreed leases, calculating variable rents, scaling such as CPI updates, as well as other expenses that need to be re-invoiced. Follows up in case of non-payment.\n\nECONOMIC-FINANCIAL\n➢ Participate in the preparation of their department's budget according to the set guidelines.\n➢ Follow up on the defined budget, ensure compliance with it, and report any deviations that may occur within the department to the Business Partner. Participate in the definition of the necessary corrective measures to minimise negative impacts and monitor them together with the Business Partner.\n➢ Participate in the preparation of projections by providing information on their department.\n➢ Analyse the reason for deviations, participate in the definition of corrective actions and promote the implementation of corrective actions within their department.\n➢ Periodically, analyse the P&L of their department, review all departmental revenues and expenses, seek to maximise results and identify opportunities for improvement with the support of the Business Partner.\n➢ They are aware of the hotel’s economic results, as well as the impact of their department on them. Convey detailed information to their team.\n➢ To ensure the fulfilment of their department’s economic goals while being aware of the hotel’s economic goals, as well as their fulfilment. Convey information to their team, clearly.\n➢ They are responsible for all orders, both for the purchase of materials and for the contracting of services, for their department, as well as for placing and confirming them in accordance with the established procedure.\n➢ Control and monitoring of their area’s Operational PAI, respecting the timings set by the company.\n➢ Ensure compliance with the applicable regulations in the daily processes of their department, which affect the department's performance and internal control.\n➢ Collaborate on departmental review points during audits and establish action plans to address the reported issues.\n➢ Analyse and solve possible incidents that may arise within the department, which are reported through the cash and production control that is carried out daily by the administration department or MHS.\n\nHUMAN RESOURCES\n➢ Annually review the training plan with the hotel General Management and HR area, in order to propose training actions based on the needs of the team.\n➢ Be knowledgeable of the development plans and tools in Human Resources and promote their use (Melia Home, Melia Listens, Emelia, development plans, Inspiring Opportunities, Graduates Programs, Code of Ethics...).\n➢ Identify high potential staff and actively participate in the development of their team and trainees (if applicable).\n➢ Conduct their team’s performance reviews.\n➢ Be knowledgeable and analyse the climate results of their department. Design together with the team the action plans and implement them, while ensuring participation in the measurement period.\n➢ Ensure the participation of their team in the wellness programmes made available to them.\n➢ Promote the use of social media following the guidelines established by the company.\n➢ Actively participate in the recruitment of their team and its dissemination on social media.\n➢ Keeping track of the presence of the staff under their command, planning work shifts, absence control, as well as promoting the use of the holiday period by team members.\n➢ Ensures, in coordination with HR, the physical delivery of uniformity (depending on the hotel, Housekeeping is in charge of this task), name tag, locker key and PPE to new associates in the team, as well as ensuring their return at the end of the contract.\n➢ Inform HR of possible extensions, termination of contracts and any other incident in the performance of their work that could lead to a warning or sanction.\n➢ Manage payroll payments together with HR (overtime, days off, night work, etc.).\n➢ Be knowledgeable of the sizing ratios and applying the staffing guide defined for their hotel, making proposals for revision when required by the operation.\n\nCUSTOMER EXPERIENCE\n➢ Be knowledgeable of the Brand philosophy, ensuring optimal implementation of the standards, operations and identity manuals that apply to their department.\n➢ To ensure the customer experience, personalising their stay, anticipating their needs and exceeding their expectations.\n➢ Manage customer incidents, communicating the actions taken to the hotel’s Guest Experience Department.\n➢ Be knowledgeable and share with their team the Voice of the Customer goals and ensure their fulfilment, creating and defining improvement plans if necessary.\n➢ Be knowledgeable with the Sensory Architecture established for their areas and ensure compliance with it.\n➢ Be knowledgeable of the hotel's services and facilities as well as the entertainment programme, experiences and events, ensuring that the team has all the information to be able to promote them to guests.\nSUSTAINABILITY\n➢ Ensure the veracity of the information reported manually through the available tools (Digital Space).\n➢ Strengthen the measurement and control of the Sustainability Report and its indicators.\n\nHEALTH & SAFETY// HEALTHY WORKPLACE\n➢ Be knowledgeable of the hotel’s evacuation plan.\n➢ Embrace the responsibilities assigned in the Centre's Self-Protection Manual or local equivalent in other countries.\n➢ Ensure compliance with the Occupational Health and Safety Procedures and Instructions.\n➢ Be knowledgeable of the individual protection equipment in their department and to ensure its correct implementation and use by means of the corresponding training actions. ➢ Verify correct compliance with safety regulations. ➢ Participate in ongoing risk assessment.\n➢ Assume the responsibilities assigned in the Occupational Health and Safety Management System Manual.",
        "Job Requirements":"• Vietnamese candidates only.\n• University education in Business Administration/ADE, Finance and Accounting... and/or similar.\n• At least 2 years’ experience in a similar position.\n• Advanced English.\n• Knowledge of hotel business management and their specific requirements.\n• Knowledge of projections, budgeting, financial results reporting... etc.\n• Knowledge of accounting and financial regulations.\n• Management of economic and financial systems.\n• Knowledge of hotel operations\n• Tool management: PMS, SAP, Office Package.\n• Knowledge of risk management, change management and people management.\n• Leadership and negotiation, planning and organisation, results oriented, teamwork.\n• Communication, influence, critical thinking, innovation, agility in decision-making.",
        "Date Posted":"2025-08-09",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Finance & Accounting",
            "Finance Management",
            "Finance Business Partnering",
            "Finance And Cost Control Skills",
            "Business Finance"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Finance & Accounting",
            "Finance Management",
            "Finance Business Partnering",
            "Finance And Cost Control Skills",
            "Business Finance",
            "Sapa Mountain Resort (Affiliated By Meliá)",
            "Lào Cai"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phú Quốc - Chuyên Viên Pháp Chế",
        "Company":"Công Ty BIM Group Kiên Giang",
        "Location":"Văn phòng Kiên Giang - Bãi Trường",
        "Job Description":"• Tư vấn pháp lý cho BLĐ khu vực Phú Quốc trong công tác quản lý chung đảm bảo các hoạt động sản xuất kinh doanh và công tác quản lý vận hành tại khu vực được thực hiện theo đúng quy định của pháp luật;\n• Đại diện chi nhánh làm việc với các cơ quan nhà nước tại Phú Quốc liên quan đến thủ tục pháp lý của chi nhánh, và phối hợp cùng với Ban Pháp Chế, Ban Phát Triển dự án để thực hiện công việc liên quan của Chi nhánh\n• Soạn thảo, thẩm định và rà soát các loại hợp đồng, văn bản giao dịch liên quan đến hoạt động của chi nhánh, đảm bảo tuân thủ quy định pháp luật và bảo vệ quyền lợi cho công ty.\n• Tư vấn pháp luật lao động, hành chính, xử lý tranh chấp nội bộ hoặc hỗ trợ xử lý vi phạm nội quy lao động, kỷ luật nhân sự nếu có yêu cầu.\n• Làm đầu mối để nhận thông tin triển khai phối hợp xử lý xử lý các tranh chấp liên quan đến hợp đồng, đất đai, khách hàng hoặc đối tác nếu phát sinh.\n• Lưu trữ, theo dõi và cập nhật các giấy phép, văn bản pháp lý, hồ sơ dự án liên quan của chi nhánh và Bộ phận HCNS.\n• Thực hiện các công việc khác theo yêu cầu của cấp trên trực tiếp và BQL Phú Quốc.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Cử nhân Luật;\n• Có ít nhất 2 năm kinh nghiệm làm việc đúng chuyên môn đào tạo liên quan đến vị trí ứng tuyển; Đã làm việc cho các đơn vị đầu tư kinh doanh bất động sản và có hiểu biết về các thủ tục về đầu tư bất động sản\n• Nắm chắc kiến thức về chuyên môn pháp lý, kỹ năng đàm phán và giải quyết tranh chấp tốt",
        "Date Posted":"2025-08-09",
        "Industry":"Pháp Lý",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giải Quyết Tranh Chấp",
            "Luật",
            "Tư Vấn Pháp Lý",
            "Đàm Phán",
            "Đầu Tư"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Bất Động Sản/Cho thuê",
            "Giải Quyết Tranh Chấp",
            "Luật",
            "Tư Vấn Pháp Lý",
            "Đàm Phán",
            "Đầu Tư",
            "Công Ty BIM Group Kiên Giang",
            "Kiên Giang"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Architect or BIM Modeller",
        "Company":"Isotta Architecture",
        "Location":"Work from home",
        "Job Description":"We are seeking a motivated Architect or BIM Modeller to join our growing team. This is an exciting opportunity to work from Ho Chi Minh City. This role will require the candidate to work remotely to support an Australian-based architectural practice on residential and small commercial projects.\n\nYou will begin by assisting our Australian team, but for the right person, there is potential for career growth within the company. Over time, you’ll also have the chance to help expand our presence in Vietnam and work on local projects.\n\nWe are looking for both an experienced architect with around 5 years experience and a motivated entry level graduate to fill these roles. Full-time employed or contracted work arrangement available.\n\nPlease provide a CV and portfolio of experience",
        "Job Requirements":"• University graduate with Architect major\n• Ability to speak and read English confidently (EILTS 6.5 and above)\n• Able to communicate effectively on both BIM and Design matters to facilitate projects\n• Have good computer skills and knowledge or architecture related software\n• Proficiency in Autodesk Revit and AutoCAD\n• Access to a suitable computer for professional work\n• Access to a personal phone for contact purposes\n• Ability to work remotely with minimal supervision\n• Act with professionalism, show maturity, reliability, and a commitment to high standards\n• Working hours are negotiable to suit lifestyle",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English proficiency",
            "Architecture",
            "Architecture Documentation",
            "BIM Revit",
            "BIM Architecture"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "English proficiency",
            "Architecture",
            "Architecture Documentation",
            "BIM Revit",
            "BIM Architecture",
            "Isotta Architecture",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Kỹ Sư Cấp Thoát Nước",
        "Company":"Công Ty Cổ Phần Tư Vấn Đầu Tư T-Đ",
        "Location":"Thôn Tổ, Xã Liên Hồng, Huyện Đan Phượng, TP Hà Nội, Yên Viên- Gia Lâm- Hà Nội",
        "Job Description":"- Điều phối toàn bộ công tác vận hành các Trạm, tổ, đội, phòng hóa nghiệm đảm bảo các chỉ tiêu chất lượng nước, chỉ tiêu định mức về sản xuất, áp lực an toàn tuyến ống, an toàn máy móc thiết bị\n- Cùng nhân viên phòng hóa nghiệm chịu trách nhiệm đảm bảo chất lượng nước đầu ra đặt theo quy trình kiểm soát các chỉ tiêu theo quy định của Công ty trong ca vận hành.\n- Thường xuyên theo dõi, nắm bắt thông tin về tình trạng máy móc thiết bị, áp lực tuyến ống, chất lượng nước tại các công đoạn trong dây truyển sản xuất, các thông tin từ đội bảo vệ Công ty phân tích số liệu, các rủi ro để kịp thời điều tiết, đưa ra các yêu cầu sản xuất phù hợp hoặc báo cáo cho cấp trên.\n- Nắm bắt tình trạng máy móc thiết bị trong ca trực, phân tích sự cố và thực hiện báo cáo, báo cáo trực tiếp lãnh đạo nhà máy khi sự cố có nguy cơ ảnh hưởng tới việc phải dừng sản xuất một phần hoặc toàn bộ dây chuyền.\n- Tham gia công tác sửa chữa đối với các sự cố phù hợp với chuyên môn đào tạo.\n- Báo cáo các thông số sản xuất theo mẫu vào cuối Ca sản xuất.\n- Đánh giá, đề xuất xếp loại, mức độ hoàn thành công việc những người vận hành tại các vị trí trực tại các bộ phận trong ca của mình.\n- Đề xuất các phương thức vận hành, cải tiến kỹ thuật nâng cao hiệu năng.\n- Theo dõi lượng hóa chất sử dụng, tồn kho luôn đảm bảo lượng dự trữ, báo cáo kịp thời cho người quản lý, bộ phận mua sắm để nhập hóa chất phục vụ sản xuất.\n- Thực hiện các công việc khác theo chỉ đạo của Quản lý trực tiếp cũng như Ban lãnh đạo nhà máy.",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành môi trường nước, cấp thoát nước.\n- Ít nhất 3 năm kinh nghiệm làm việc tại các nhà máy nước hoặc trong các lĩnh vực liên quan.\n- Có kiến thức chuyên môn tốt về công việc đảm nhiệm\n- Sử dụng thành thạo các phần mềm Office\n- Kỹ năng làm việc nhóm, kỹ năng kiểm tra, giám sát\n- Trung thực , thẳng thắn.\n- Chịu được áp lực cao trong công việc\n\n* Quyền lợi:\n- Mức lương thỏa thuận theo năng lực\n- Thưởng các dịp lễ, tết, chế độ nghỉ mát, khám sức khỏe.\n- Được làm việc trong môi trường chuyên nghiệp, thân thiện, cơ hội thăng tiến, cơ hội đào tạo và nâng cao nghiệp vụ cùng các chuyên gia.\n- Có xe đưa đón từ nội thành sang Đan Phượng làm việc.",
        "Date Posted":"2025-08-09",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cấp Thoát Nước",
            "Giám Sát Vận Hành",
            "Xử Lý Nước",
            "Môi Trường",
            "Wastewater Treatment"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Điện/Nước/Chất Thải",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Cấp Thoát Nước",
            "Giám Sát Vận Hành",
            "Xử Lý Nước",
            "Môi Trường",
            "Wastewater Treatment",
            "Công Ty Cổ Phần Tư Vấn Đầu Tư T-Đ",
            "Hà Nội"
        ],
        "Industry1":"Điện/Nước/Chất Thải",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Talent Acquisition Specialist (Base in Ha Tinh)",
        "Company":"Vinfast Trading And Production JSC",
        "Location":"Vung Ang, Ha Tinh, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"Develop and manage end to end recruitment plans based on approved headcounts.\nCollaborate with department leaders to identify hiring needs and prioritize recruitment efforts.\nCreate and manage diverse candidate sourcing strategies to attract high-quality engineering talent.\nMaintain and manage an organized database of candidate information.\nConduct interviews and assessments to evaluate candidate suitability based on job requirements.\nProvide timely feedback and recommendations to hiring managers.\nEstablish and nurture relationships with local and overseas training organizations to enhance the VinFast employer brand.\nPromote VinFast as an employer of choice in the engineering sector through networking and outreach.\nWelcome new hires and facilitate a smooth onboarding experience.\nCollaborate with relevant departments to ensure new employees have the necessary tools and support for success.",
        "Job Requirements":"Bachelor’s degree in Human Resources, Business Administration, or a related field.\nAt least 5 years of experience in Talent acquisition.\nProven track record of successfully hiring for diversified industry.\nStrong understanding of recruitment processes and best practices.\nGood communication in English.\nAbility to build relationships and influence stakeholders at all levels.",
        "Date Posted":"2025-08-09",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Ô tô",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Recruitment",
            "Talent Sourcing",
            "Candidate Mapping",
            "Talent Acquisition",
            "Candidate Searching"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Ô tô",
            "Recruitment",
            "Talent Sourcing",
            "Candidate Mapping",
            "Talent Acquisition",
            "Candidate Searching",
            "Vinfast Trading And Production JSC",
            "Hà Tĩnh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Tổng Hợp Lương 12 Triệu (Ngành Dược)",
        "Company":"Công Ty Cổ Phần Dược Phẩm LV PHARMA",
        "Location":"40/27 Hoàng Bật Đạt, Phường 15, Quận Tân Bình, Thành phố Hồ Chí Minh, 40/27 Hoàng Bật Đạt, Phường 15, Quận Tân Bình, HCM",
        "Job Description":"- Xử lý và hạch toán các nghiệp vụ kế toán, tính giá thành sản phẩm, bút toán thuế.\n- Theo dõi công nợ khách hàng, quản lý thu công nợ khách hàng, thu chi công nợ.\n- Tính lương, bảo hiểm nhân sự công ty.\n- Các công tác liên quan đến hợp đồng nhân sự, bảo hiểm, phòng lao động, ngân hàng, thuế...\n- Lưu trữ, sắp xếp quản lý hồ sơ giấy tờ chứng từ liên quan phòng kế toán và công việc phụ trách.\n- Làm hợp đồng, thương thảo, nghiệm thu ,báo giá, công văn, hồ sơ, báo cáo và các công việc khác.",
        "Job Requirements":"Ưu tiên đã có kinh nghiệm ở vị trí kế toán ở các Công ty dược.\n- Tuổi từ 22-40\n- Tốt nghiệp Đại học chuyên ngành kế toán.\n- Có khả năng TƯ DUY TỐT, biết CHỦ ĐỘNG giải quyết trong mọi công việc chuyên môn kế toán, biết cách làm việc độc lập và theo nhóm, có khả năng lãnh đạo nhân sự và công việc.\n- Có khả năng thích nghi và chịu được áp lực cao trong công việc\n- Trung thực, CẨN TRỌNG, KỶ LUẬT, siêng năng chịu khó, tự tin trong công việc, tính tình vui vẻ hòa đồng\n- Thành thạo vi tính văn phòng, thành thạo các phần mềm kế toán thường dùng\n- Ưu tiên ứng viên nộp đơn xin việc trực tiếp về công ty.\nQuyền Lợi:\n- Mức lương 12 triệu + thưởng theo kết quả công việc.\n- Tăng lương hàng năm theo quy định công ty\n- Được hưởng các chế độ khác theo Luật lao động Việt Nam.\n- Được tham gia BHXH, BHYT, BHTN.\n- Môi trường làm việc thân thiện và cởi mở.\n- Thưởng năm theo chính sách công ty",
        "Date Posted":"2025-08-09",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dược phẩm",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dược",
            "Kế Toán",
            "Kế Toán Tổng Hợp",
            "Tài Chính Kế Toán",
            "Chief Accountant Certificate"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Dược phẩm",
            "Dược",
            "Kế Toán",
            "Kế Toán Tổng Hợp",
            "Tài Chính Kế Toán",
            "Chief Accountant Certificate",
            "Công Ty Cổ Phần Dược Phẩm LV PHARMA",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":30,
        "Age Max":40,
        "salary_avg_vnd":16560000.0,
        "salary_mins":16560000.0,
        "salary_maxs":16560000.0
    },
    {
        "Title":"Trình Dược Viên (Lương Trên 10 Triệu)",
        "Company":"Công Ty Cổ Phần Dược Phẩm LV PHARMA",
        "Location":"40/27 Hoàng Bật Đạt, Phường 15, Quận Tân Bình, Thành phố Hồ Chí Minh, 40/27 Hoàng Bật Đạt, Phường 15, Quận Tân Bình, HCM",
        "Job Description":"- Làm việc với Bác sĩ tại các Bệnh Viện, Phòng Mạch, Phòng Khám.\n- Quản lý và chăm sóc khách hàng, xây dựng và mở rộng kinh doanh các sản phẩm chuyên ngành da liễu, và các thuốc điều trị khác như giảm đau, dạ dày, mỡ máu.... tại kênh Bệnh viện.\n- Lập kế hoạch hoạt động để hoàn thành mục tiêu do công ty đưa ra\n- Theo dõi và lập báo cáo sales theo tuần/ tháng/ năm\n- Tham gia tổ chức chương trình hội thảo về sản phẩm của công ty\n- Phát triển thị trường, phát triển sản phẩm thông qua việc thực hiện tốt doanh số khoán…",
        "Job Requirements":"- Khả năng giao tiếp tốt, tư duy chăm sóc khách hàng\n- Chịu khó học tập, trung thực, năng động, nhiệt huyết trong công việc\n- Chịu được áp lực trong công việc\n- TDV chưa có kinh nghiệm sẽ được Training trong quá trình công tác.\n* QUYỀN LỢI:\n- Thu nhập ổn định từ 10- hơn 30tr/ tháng\n- Thưởng theo KPI, Thưởng năm. - Cơ hội thăng Tiến trong công việc\n- Môi trường làm việc thân thiện, năng động.\n- Tham gia các phong trào hoạt động của Công ty (Hội Nghị, Hội Thảo, Du lịch, tiệc tất niên, sinh nhật...)\n- Sau khi thử việc được hưởng mọi quyền lợi của người lao động theo pháp luật lao động hiện hành (BHXH, BHYT...)\n- Các chế độ đãi ngộ khác theo quy chế của Công ty.\n\nĐỊA ĐIỂM LÀM VIỆC: Khu Vực Hồ Chí Minh",
        "Date Posted":"2025-08-09",
        "Industry":"Dược",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Cao đẳng",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Dược",
            "Chăm Sóc Khách Hàng",
            "Thuốc Tây",
            "Tìm Kiếm Khách Hàng",
            "Tư Vấn Sản Phẩm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dược",
            "Phân Phối Dược Phẩm",
            "Bán lẻ/Bán sỉ",
            "Dược",
            "Chăm Sóc Khách Hàng",
            "Thuốc Tây",
            "Tìm Kiếm Khách Hàng",
            "Tư Vấn Sản Phẩm",
            "Công Ty Cổ Phần Dược Phẩm LV PHARMA",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Phối Dược Phẩm",
        "Age Min":24,
        "Age Max":30,
        "salary_avg_vnd":16100000.0,
        "salary_mins":9200000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Project Manager (license in PM level I is required)",
        "Company":"First Quality Management Corporation (FQM Corp.)",
        "Location":"Hà Nội, Việt Nam, Hai Phong, Vietnam, Lầu 1, số 181 Điện Biên Phủ, P. Đa Kao, Quận 1, TPHCM.",
        "Job Description":"Chi tiết công việc\nFQM- Một trong những Công ty Tư vấn trong lĩnh vực xây dựng hàng đầu tại Việt Nam. FQM đã đánh dấu năng lực trong ngành bằng nhiều thể loại công trình xây dựng với tổng giá trị dự án lên đến hàng tỉ USD. Với văn phòng đặt tại Việt Nam và hợp tác với các đối tác trên toàn thế giới, FQM phối hợp đồng bộ giữa các chuyên gia trong và ngoài nước sẵn sàng hợp tác với các Chủ đầu tư và cơ quan, đơn vị trong lĩnh vực xây dựng.\nChúng tôi đang tìm kiếm ứng viên cho vị trí Quản lý dự án\nYêu cầu kỹ năng, kinh nghiệm:\n• Có tối thiểu 10 năm kinh nghiệm quản lý dự án trong lĩnh vực Xây dựng.\n• Kỹ năng Tiếng Anh tốt\n• Có chứng chỉ hành nghề Quản lý dự án đầu tư xây dựng Hạng I\n• Kỹ năng làm việc nhóm và kỹ năng lãnh đạo\n• Có thể đi công tác.",
        "Job Requirements":"• Obtaining at least 10 years of PM experience in the construction field\n• Good skills in English\n• Professional license in PM level I is required\n• Team work and leader ship skill\n• Business trip",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Construction Knowledge",
            "Leadership",
            "Project Management",
            "Teamwork",
            "Professional License"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Construction Knowledge",
            "Leadership",
            "Project Management",
            "Teamwork",
            "Professional License",
            "First Quality Management Corporation (FQM Corp.)",
            "Hà Nội",
            "Hải Phòng"
        ],
        "Industry1":"Quản Lý Dự Án",
        "Age Min":35,
        "Age Max":50,
        "salary_avg_vnd":55000000.0,
        "salary_mins":50000000.0,
        "salary_maxs":60000000.0
    },
    {
        "Title":"Phụ trách nghiệm thu Dự án",
        "Company":"Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
        "Location":"Đường nối quốc lộ 1A, Cảng Chân Mây, xã Chân Mây, Lăng Cô, Thành phố Huế, Số 285 Phúc Lợi, Phúc Lợi, Long Biên, Hà Nội",
        "Job Description":"- Lập kế hoạch, tổ chức và quản lý công tác nghiệm thu kỹ thuật, khối lượng, chất lượng và bàn giao các hạng mục của dự án: xây dựng, cơ điện (M&E), thiết bị, dây chuyền sản xuất.\n- Kiểm tra và đối chiếu bản vẽ thiết kế, hồ sơ thi công và tiêu chuẩn kỹ thuật để đảm bảo việc nghiệm thu đúng quy định và hợp đồng.\n- Trực tiếp tham gia nghiệm thu nội bộ, nghiệm thu với nhà thầu.\n- Phối hợp với các bộ phận liên quan để giải quyết các vấn đề phát sinh về chất lượng, sai khác kỹ thuật, không phù hợp trong thi công hoặc lắp đặt thiết bị.\n- Chuẩn bị hồ sơ bàn giao và hỗ trợ trong việc nghiệm thu tổng thể, bàn giao đưa vào sử dụng.",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành: Cơ khí, Điện – Điện tử, Quản lý xây dựng, Công nghiệp.\n- Ít nhất 2 năm kinh nghiệm tại vị trí tương đương tại Dự án hoặc Nhà máy sản xuất.\n- Am hiểu các tiêu chuẩn nghiệm thu, quy chuẩn kỹ thuật, tiêu chuẩn M&E, thiết bị công nghiệp.\n- Có kỹ năng tổ chức, làm hồ sơ nghiệm thu và đọc hiểu bản vẽ tốt.",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Báo Cáo",
            "Hồ Sơ Nghiệm Thu Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Báo Cáo",
            "Hồ Sơ Nghiệm Thu Dự Án",
            "Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
            "Thừa Thiên Huế"
        ],
        "Industry1":"Quản Lý Dự Án",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":17500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Kỹ sư Cơ điện (điều hòa, thông gió, ống công nghiệp)",
        "Company":"Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
        "Location":"Đường nối quốc lộ 1A, Cảng Chân Mây, xã Chân Mây, Lăng Cô, Thành phố Huế, Số 285 Phúc Lợi, Phúc Lợi, Long Biên, Hà Nội",
        "Job Description":"- Thiết kế, giám sát và triển khai thi công các hệ thống cơ điện bao gồm:\n+ Hệ thống điều hòa không khí (HVAC): chiller, AHU,...\n+ Hệ thống thông gió và hút khí: quạt cấp – hút, ống gió, lọc bụi, lọc khí, khí thải công nghiệp.\n+ Hệ thống ống công nghiệp: hệ thống PCCC, khí công nghiệp\n- Phối hợp với nhà thầu, đội thi công, đơn vị cung cấp thiết bị để đảm bảo việc lắp đặt và nghiệm thu đúng tiêu chuẩn kỹ thuật.",
        "Job Requirements":"- Tốt nghiệp Đại học/Cao đẳng chuyên ngành Cơ điện, Nhiệt – lạnh, Kỹ thuật công nghiệp.\n- Ít nhất 2 năm kinh nghiệm tại vị trí tương đương tại Dự án hoặc Nhà máy sản xuất.\n- Am hiểu tiêu chuẩn thiết kế và thi công hệ thống thông gió, hút khí, ống công nghiệp.",
        "Date Posted":"2025-08-09",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật Cơ Khí",
            "Lắp Đặt Thiết Bị Cơ Điện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Kỹ Thuật Cơ Khí",
            "Lắp Đặt Thiết Bị Cơ Điện",
            "Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
            "Thừa Thiên Huế"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":20,
        "Age Max":35,
        "salary_avg_vnd":17500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Phiên dịch tiếng Trung hoặc Tiếng Hàn",
        "Company":"Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
        "Location":"Đường nối quốc lộ 1A, Cảng Chân Mây, xã Chân Mây, Lăng Cô, Thành phố Huế, Số 285 Phúc Lợi, Phúc Lợi, Long Biên, Hà Nội",
        "Job Description":"- Phiên dịch trực tiếp giữa tiếng Trung hoặc tiếng Hàn và tiếng Việt trong các cuộc họp, trao đổi kỹ thuật, hướng dẫn công việc tại công trường giữa kỹ sư Trung Quốc và đội ngũ Việt Nam.\n- Biên dịch tài liệu dự án từ tiếng Trung hoặc tiếng Hàn sang tiếng Việt và ngược lại.\n- Hỗ trợ giao tiếp giữa chuyên gia Trung Quốc hoặc Hàn Quốc, nhà cung cấp thiết bị, nhà thầu và các bộ phận liên quan trong công ty.",
        "Job Requirements":"- Thành thạo nghe – nói – đọc – viết\n+> Đối với tiếng Trung, ưu tiên ứng viên có chứng chỉ HSK 5 trở lên.\n+> Đối với Tiếng Hàn, ưu tiên có chứng chỉ TOPIK cấp 4 trở lên\n- Có kinh nghiệm phiên dịch trong môi trường kỹ thuật, sản xuất là một lợi thế lớn.",
        "Date Posted":"2025-08-09",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":0,
        "Education":"Cao đẳng",
        "Vacancy":"5",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao tiếp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Giao tiếp",
            "Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
            "Thừa Thiên Huế"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":20,
        "Age Max":35,
        "salary_avg_vnd":23000000.0,
        "salary_mins":18000000.0,
        "salary_maxs":28000000.0
    },
    {
        "Title":"Phụ trách an toàn Dự án (HSE)",
        "Company":"Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
        "Location":"Đường nối quốc lộ 1A, Cảng Chân Mây, xã Chân Mây, Lăng Cô, Thành phố Huế, Số 285 Phúc Lợi, Phúc Lợi, Long Biên, Hà Nội",
        "Job Description":"- Kiểm tra, giám sát công tác an toàn tại hiện trường hằng ngày: PCCC, thiết bị bảo hộ, làm việc trên cao, điện – hàn – cắt, vận hành máy móc, nâng hạ, ...\n- Tổ chức đào tạo, huấn luyện an toàn lao động\n- Thực hiện đánh giá rủi ro, đề xuất biện pháp phòng ngừa và khắc phục.\n- Điều tra tai nạn lao động (nếu có), lập biên bản và báo cáo theo quy định.",
        "Job Requirements":"- Tốt nghiệp Đại học hoặc Cao đẳng chuyên ngành An toàn lao động, Kỹ thuật, Cơ khí\n- Ít nhất 2 năm kinh nghiệm tại vị trí HSE tại Dự án hoặc Nhà máy sản xuất.\n- Có chứng chỉ huấn luyện nghiệp vụ an toàn lao động nhóm 2\n- Sử dụng được phần mềm văn phòng (Word, Excel, PowerPoint) để làm báo cáo, thống kê.",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"3",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao tiếp",
            "Tin Học Văn Phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "An Toàn Lao Động",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Giao tiếp",
            "Tin Học Văn Phòng",
            "Công ty cổ phần thiết bị và giải pháp cơ khí Automech",
            "Thừa Thiên Huế"
        ],
        "Industry1":"An Toàn Lao Động",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12500000.0,
        "salary_mins":10000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Trưởng Nhóm Phát Triển Sản Phẩm",
        "Company":"INOAC Vietnam CO., LTD.",
        "Location":"Lot 36, Quang Minh IZ, Quang Minh Commune, Lot 36, Quang Minh industrial park, Quang Minh town, Me Linh district, Hanoi city, Vietnam",
        "Job Description":"Sản phẩm: Trục con lăn cho máy in\n\n*** Mô tả công việc:\n- Chịu trách nhiệm nghiên cứu, phát triển sản phẩm mới, phối hợp với các bộ phận liên quan về phát triển sản phẩm mới\n- Lập hướng dẫn tiêu chuẩn thao tác và đào tạo công nhân\n- Đề xuất, thực hiện các cải tiến, giảm chi phí, giảm giá thành\n- Thực hiện các công việc khác theo yêu cầu của quản lý\n\n*** Chế độ phúc lợi:\n- Lương: Thương lượng. Tăng lương hàng năm dựa trên đánh giá hiệu quả công việc.\n- Thưởng: 02-05 tháng lương/ năm.\n- Được đóng BHXH đầy đủ theo theo quy định của Luật (đóng full lương).\n- Cơ hội đào tạo nâng cao chuyên môn trong nội bộ và bên ngoài, đào tạo tại nước ngoài (Trung Quốc, Thái Lan, Nhật Bản...)\n- Môi trường làm việc năng động, hiện đại, thân thiện và chuyên nghiệp.\n- Nghỉ hè (3 ngày 2 đêm); ngày hội gia đình; YEP; teambuilding...\n- Miễn phí ăn trưa, có xe đưa đón (Từ trung tâm Hà Nội, Sóc Sơn, Đông Anh, Phúc Yên)",
        "Job Requirements":"- Nam. Tốt nghiệp Đại học trở lên, chuyên ngành Hóa học/ Cơ khí hoặc các ngành liên quan\n- Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương\n- Sử dụng thành thạo AutoCAD\n- Có thể giao tiếp tiếng Nhật cơ bản, từ N4 trở lên\n- Ưu tiên ứng viên đã có kinh nghiệm làm việc liên quan đến cao su, trục con lăn máy in",
        "Date Posted":"2025-08-09",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Phát Triển Sản Phẩm",
            "R&D",
            "Chemical",
            "Cơ Khí"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Autocad",
            "Phát Triển Sản Phẩm",
            "R&D",
            "Chemical",
            "Cơ Khí",
            "INOAC Vietnam CO.",
            "LTD.",
            "Hà Nội"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":22,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"NHÂN VIÊN QS ; QA/QC CÔNG TRÌNH",
        "Company":"Công Ty Cổ Phần Nội Thất NEM",
        "Location":"Hà Nội, Việt Nam, Tp. Hạ Long, Quảng Ninh, Việt Nam, Khu đô thị Xuân Thành, Trịnh Tú, Ninh Khánh, Ninh Bình, Việt Nam, Văn phòng chính tại Lầu 7, Tòa nhà Samco, Số 326 Võ Văn Kiệt, Phường Cầu Ông Lãnh, Thành phố Hồ Chí Minh",
        "Job Description":"- Làm việc với các bên thầu phụ, nhà cung cấp để đảm bảo đúng số lượng, mẫu mã, tiến độ công việc\n- Kiểm soát hao hụt, đặt hàng vật tư, thiết bị.\n- Kiểm tra các hồ sơ thanh toán cho tổ đội do công trình gửi về. Kiểm tra xác suất chất lượng các sản phẩm được lắp đặt để đảm bảo tính trung thực của hồ sơ thanh toán.\n- Quản lý hồ sơ chất lượng\n- Nghiệm thu khối lượng thi công trong công trình\n- Làm hồ sơ thanh toán giai đoạn/quyết toán\n- Tập hợp các biên bản nghiệm thu, hoàn công, nhật ký của chỉ huy trưởng/ giám sát từ công trình gửi về để lập thành bộ hồ sơ thanh toán giai đoạn/quyết toán.",
        "Job Requirements":"- Tốt nghiệp cao đẳng trở lên chuyên ngành Xây dựng, Kinh tế xây dựng, kiến trúc...\n- Tối thiểu 02 năm kinh nghiệm, ưu tiên ứng viên đã từng làm QS, QA, QC tại các công ty tổng thầu.\n- Sử dụng thành thạo các phần mềm văn phòng và AutoCad.\n- Có thể đi công tác tỉnh.\n- Chịu áp lực công việc, có sức khỏe\n- Ứng viên sử dụng được tiếng Anh là một lợi thế\n- Địa điểm làm việc: Hà Nội, Quảng Ninh, Ninh Bình...\n\nCác phúc lợi chung:\n- Cung cấp chỗ ở tại dự án\n- Hỗ trợ chi phí điện nước, xăng xe, phụ cấp công trình cho nhân viên được tuyển dụng từ địa phương khác\n- Mua vé máy bay/tàu /xe cho nhân viên được tuyển dụng từ địa phương khác về phép thăm nhà: 02 tháng/lần\n- Mỗi tháng được 1 ngày phép năm và truy thu thêm 2 ngày phép chưa được dùng ở thời gian thử việc. Cứ 02 tháng sẽ được thêm 1 ngày về thăm nhà đối với nhân viên tuyển dụng từ địa phương khác về\n- Các ngày nghỉ lễ, tết theo luật định, trường hợp phải làm thêm vào ngày nghỉ sẽ tính tăng ca theo quy định\n- Các chính sách: Tặng quà sinh nhật, kết hôn, sinh con; Thăm hỏi khi ốm đau, Thăm viếng; Tết trung thu, quốc tế thiếu nhi tặng quà cho con nhân viên; Ngày vu lan tặng quà cho Phụ mẫu của nhân viên (gửi về tận nhà); Quà tết; Trợ cấp khó khăn; Team building…\n- Thưởng dự án, thưởng thành tích, thưởng hiệu quả, thưởng lương tháng 13, 14…",
        "Date Posted":"2025-08-09",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Nội thất/Gỗ",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Làm Hồ Sơ Thanh Quyết Toán",
            "Lập Hồ Sơ Chất Lượng",
            "Thanh Quyết Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Nội thất/Gỗ",
            "Làm Hồ Sơ Thanh Quyết Toán",
            "Lập Hồ Sơ Chất Lượng",
            "Thanh Quyết Toán",
            "Công Ty Cổ Phần Nội Thất NEM",
            "Hà Nội",
            "Quảng Ninh",
            "Ninh Bình"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Education Counselor (English, French, Chinese, Japanese, Korean Speaking Markets)",
        "Company":"Đức Anh Educonnect",
        "Location":"Tầng 12 Tòa CDC, số 25 Lê Đại Hành, phường Hai Bà Trưng, Hà Nội, Số 172 Bùi Thị Xuân, phường Bến Thành, thành phố Hồ Chí Minh, Nghệ An, Việt Nam, Hanoi: 12th Floor CDC Building, No. 25 Le Dai Hanh, Hai Ba Trung, Hanoi, Vietnam | HCM:172 Bui Thi Xuan, Ward Pham Ngu Lao, Dist.1, Hochiminh city",
        "Job Description":"You will be responsible for guiding students towards study opportunities in English, French, Chinese, Japanese, Korean speaking markets. Key responsibilities include:\n• Student & Parent Counseling: Advise prospective students and parents on study options, institutions, courses, entry requirements, application procedures, visas, and related matters.\n• Application & Visa Processing: Work with the admin team to process applications for school admission, visa applications, accommodation, travel arrangements, and other related services.\n• Ongoing Student Support: Maintain strong relationships with students and parents throughout their overseas studies.\n• Partner Liaison: Collaborate with local and international partners on relevant issues.\n• Events & Training: Attend training workshops, education exhibitions, fairs, and other relevant events.\n• Presentations: Conduct webinars, seminars, visa training sessions, and program orientations as assigned.\n• Team Leadership Opportunity: Eligible candidates may apply for the Counselor Team Leader position if qualified.\n• Other Duties: Perform additional tasks as assigned by the management board.",
        "Job Requirements":"• Knowledge or experience with education systems of Vietnam and English, French, Chinese, Japanese, Korean speaking markets.\n• Excellent sale, communication, presentation skills and strong sense of business.\n• Strong interpersonal skills with the ability to build rapport and persuade.\n• Target-oriented and enthusiastic about student counseling.\n• Strong listening, analytical, and problem-solving skills.\n• Good computer skills, especially MS Office and data entry.\n• Excellent English skills (reading, writing, speaking, and listening).\n• Additional proficiency in Chinese, German, or French is a strong advantage.\nBenefits\n• Competitive salary and attractive compensation package.\n• Professional training opportunities.\n• Social, health, and unemployment insurance according to Vietnamese Labor Law.\n• Work in a dynamic and fast-growing environment.",
        "Date Posted":"2025-08-09",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tư Vấn Du Học",
            "Du Học",
            "Tiếng Anh",
            "Visa Consulation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Tư Vấn Du Học",
            "Du Học",
            "Tiếng Anh",
            "Visa Consulation",
            "Đức Anh Educonnect",
            "Hà Nội",
            "Hồ Chí Minh",
            "Nghệ An"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Accounts Payable Staff",
        "Company":"Đức Anh Educonnect",
        "Location":"Tầng 12 Tòa CDC, số 25 Lê Đại Hành, phường Hai Bà Trưng, Hà Nội, Hanoi: 12th Floor CDC Building, No. 25 Le Dai Hanh, Hai Ba Trung, Hanoi, Vietnam | HCM:172 Bui Thi Xuan, Ward Pham Ngu Lao, Dist.1, Hochiminh city",
        "Job Description":"You will be responsible for ensuring smooth financial operations, focusing on accounts payable and partner commission processes. Key responsibilities include:\n• Commission Management: Oversee the full commission cycle - from student record updates, invoicing, payment verification, and tracking, to reporting.\n• Channel Recruitment Partner Relations: Manage contracts, maintain records, calculate commissions, and resolve related issues for channel recruitment partners.\n• School & Institution Agent Management: Process and update contracts, ensure accurate and organized documentation.\n• Financial Invoice Management: Handle invoices for marketing and other departments.\n• Debtor Management: Verify, process, and manage debtor-related invoices.\n• Budgeting & Forecasting: Support the Board of Directors in preparing and forecasting budgets.\n• Client & Partner Relations: Build and maintain positive business relationships.\n• Reporting: Prepare financial reports for the Finance Manager and Board of Directors.\n• Other Duties: Carry out additional tasks assigned by the company.",
        "Job Requirements":"• Proven experience in accounts payable or similar roles.\n• Solid understanding of bookkeeping and accounts payable principles.\n• Proficient in financial record calculation, posting, and management.\n• Accurate and fast data entry skills with strong numerical ability.\n• Proficiency in spreadsheet software and accounting systems.\n• Excellent command of English - at least equivalent to IELTS 6.5, strong in reading and writing.\n• Proficient in Microsoft Office Suite, excel and other accounting tools\n• High attention to detail and accuracy.\n\nBenefits\n• Competitive salary and attractive compensation package.\n• Professional training opportunities.\n• Social, health, and unemployment insurance in accordance with Vietnamese Labor Law.\n• Work in a dynamic and fast-growing environment.",
        "Date Posted":"2025-08-09",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Accounts Payable",
            "Giáo Dục",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Giáo dục/Đào Tạo",
            "Kế Toán",
            "Accounts Payable",
            "Giáo Dục",
            "Tài Chính",
            "Đức Anh Educonnect",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Chuyên viên chất lượng dịch vụ",
        "Company":"ERAS GROUP",
        "Location":"262 Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, TP. Hồ Chí Minh, 262 Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, Thành phố Hồ Chí Minh",
        "Job Description":"• Hỗ trợ phòng QLKH & CLDV về các công việc giấy tờ văn thư liên quan như Hợp đồng, theo dõi các hạng mục dịch vụ, triển khai dịch vụ đến vận hành, lưu trữ giấy tờ, các công việc hỗ trợ cho kinh doanh.\n• Phối hợp triển khai thông tin Hợp đồng giữa phòng QLKH & CLDV và Đối tác/Các bộ phận vận hành khác.\n• Theo dõi, kiểm tra và đảm bảo tuân thủ quy trình, quy định, và tiêu chuẩn chất lượng trong quá trình cung cấp dịch vụ với Khách hàng/Đối tác.\n• Kiểm tra chéo các hợp đồng đã được thực hiện và theo dõi hạng mục công việc tiến độ thanh toán đã được ký kết.\n• Hỗ trợ cho nhân viên phòng ban theo dõi các hạng mục công việc được phân bổ, thực hiện lưu trữ hợp lý thư từ.\n• Thực hiện kiểm tra định kỳ và đột xuất tại các dự án Công ty quản lý nhằm đảm bảo tiêu chuẩn chất lượng dịch vụ và tuân thủ quy trình.\n• Tổng hợp và phân tích dữ liệu từ các buổi thanh tra chất lượng dịch vụ.\n• Thực hiện các nhiệm vụ khác theo yêu cầu của Trưởng phòng QLKH & CLDV",
        "Job Requirements":"• Tốt nghiệp Cao đẳng trở lên chuyên ngành Quản trị Kinh doanh, ưu tiên các chuyên ngành: Quản lý Khách sạn & Nhà hàng, Quản lý Chất lượng hoặc lĩnh vực liên quan.\n• Kinh nghiệm làm việc làm trong lĩnh vực dịch vụ (F&B, khách sạn, khu nghỉ dưỡng...) hoặc các ngành nghề có liên quan.\n• Kỹ năng giao tiếp tốt với các bên liên quan, từ nhân viên tuyến đầu đến quản lý cấp cao.\n• Kỹ năng quan sát và phân tích tình huống.\n• Kỹ năng làm việc nhóm và phối hợp giữa các bộ phận để duy trì tiêu chuẩn dịch vụ.\n• Kỹ năng tổ chức và quản lý thời gian tốt\n• Diện mạo tươm tất, gọn gàng, sạch sẽ\n• Làm việc theo nhóm, phối hợp với đồng nghiệp\n• Tiếng Anh: Giao tiếp, đọc và hiểu\n• Thái độ hòa nhã và tích cực, trung thực và chính trực\n• Chăm chỉ, sẵn sàng làm việc ngoài giờ\n• Suy nghĩ logic\n• Tinh thần đồng đội.",
        "Date Posted":"2025-08-09",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":3,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Situation Analysis",
            "Teamwork",
            "Time Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Communication Skills",
            "Situation Analysis",
            "Teamwork",
            "Time Management",
            "ERAS GROUP",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kỹ Thuật Sản Xuất Bao Bì",
        "Company":"CÔNG TY CỔ PHẦN NATURAL HOME VIỆT NAM",
        "Location":"Nhà máy Hà Nội",
        "Job Description":"• Set up hệ thống dây chuyền sản xuất bao bì\n• Quản lý và giám sát hoạt động vận hành dây chuyền sản xuất bao bì (giấy, nhựa, carton hoặc composite…).\n• Hỗ trợ thiết lập thông số kỹ thuật và tối ưu hóa quy trình sản xuất.\n• Kiểm soát chất lượng kỹ thuật trong từng công đoạn sản xuất.\n• Phối hợp với bộ phận bảo trì để đảm bảo thiết bị vận hành ổn định.\n• Nghiên cứu cải tiến công nghệ, thiết bị, vật liệu để nâng cao năng suất và chất lượng sản phẩm.\n• Hướng dẫn kỹ thuật và đào tạo công nhân vận hành đúng quy trình.",
        "Job Requirements":"• Tốt nghiệp đại học/cao đẳng chuyên ngành: Công nghệ in, Cơ khí, Tự động hóa, Công nghệ vật liệu, hoặc liên quan.\n• Có ít nhất 1–3 năm kinh nghiệm làm việc trong lĩnh vực sản xuất bao bì hoặc in ấn công nghiệp.\n• Hiểu biết về dây chuyền in ống đồng, in flexo, ép đùn, cán màng, tạo túi hoặc tương đương là lợi thế.\n• Sử dụng tốt các phần mềm kỹ thuật.\n• Có tư duy cải tiến, kỹ năng giải quyết vấn đề và tinh thần làm việc nhóm tốt.\n• Có kỹ năng làm việc độc lập, làm việc nhóm, quản lý thời gian và hoàn thành mục tiêu đúng hạn.",
        "Date Posted":"2025-08-09",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"07:45 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Công Nghệ In 3D",
            "Sử Dụng Công Nghệ",
            "Tự Động Hóa",
            "Tự động hoá"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Cơ Khí",
            "Công Nghệ In 3D",
            "Sử Dụng Công Nghệ",
            "Tự Động Hóa",
            "Tự động hoá",
            "CÔNG TY CỔ PHẦN NATURAL HOME VIỆT NAM",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Bao Bì",
        "Company":"CÔNG TY CỔ PHẦN NATURAL HOME VIỆT NAM",
        "Location":"thị trấn Chúc Sơn, Chương Mỹ, Hà Nội, Việt Nam",
        "Job Description":"• Quản lý toàn bộ hoạt động sản xuất của nhà máy bao bì, bao gồm: lập kế hoạch, điều phối, giám sát quy trình sản xuất đảm bảo đúng tiến độ, chất lượng và an toàn.\n• Thiết lập và triển khai các quy trình vận hành chuẩn(SOP), tối ưu hóa năng suất và chi phí sản xuất.\n• Quản lý nhân sự bộ phận sản xuất: tuyển dụng, đào tạo, đánh giá và phát triển đội ngũ.\n• Phối hợp chặt chẽ với các bộ phận: Kỹ thuật, Kế hoạch, Mua hàng, QC, Kho vận… để đảm bảo hiệu quả hoạt động nhà máy.\n• Đề xuất và triển khai các cải tiến kỹ thuật, đầu tư thiết bị, nâng cấp công nghệ.\n• Đảm bảo tuân thủ các quy định về an toàn, môi trường, phòng cháy chữa cháy trong sản xuất.",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Cơ khí, Quản lý công nghiệp, Kỹ thuật hoặc các ngành liên quan.\n• Tối thiểu 5–7 năm kinh nghiệm trong lĩnh vực sản xuất bao bì (nhựa, giấy, carton, màng phức hợp...) và ít nhất 3 năm ở vị trí quản lý cấp cao (Quản đốc, Trưởng xưởng, Giám đốc sản xuất…).\n• Am hiểu về công nghệ và dây chuyền sản xuất bao bì\n• Kỹ năng lập kế hoạch, phân tích và xử lý vấn đề tốt.\n• Kỹ năng quản trị nhân sự và lãnh đạo nhóm hiệu quả.\n• Ưu tiên ứng viên có khả năng giao tiếp tiếng Anh hoặc tiếng Trung.",
        "Date Posted":"2025-08-09",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:45 - 17:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Chất Lượng Sản Phẩm",
            "Cơ Khí",
            "Kỹ Thuật Bao Bì",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Chất Lượng Sản Phẩm",
            "Cơ Khí",
            "Kỹ Thuật Bao Bì",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "CÔNG TY CỔ PHẦN NATURAL HOME VIỆT NAM",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Warehouse Supervisor - Giám Sát Kho Vận",
        "Company":"Masan Consumer Holdings",
        "Location":"KCN Sông Hậu, Xã Đông Phú, Huyện Châu Thành, Tỉnh Hậu Giang, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"• Lập kế hoạch nguồn lực, xây dựng QT/QĐ/HD, hướng dẫn và kiểm soát đáp ứng vận hành hệ thống kho phục vụ sản xuất và kinh doanh của Công ty.\n• Tổ chức và triển khai thực hiện việc kiểm kê hàng hóa, tài sản theo kế hoạch định kỳ hoặc đột xuất tại các kho của Công ty, đảm bảo hàng hóa thực tế đúng theo ERP. Đáp ứng an ninh, an toàn, môi trường, PCCC với chi phí phù hợp trong nguồn ngân sách được duyệt, tuân thủ theo luật pháp Việt Nam.\n• Cải tiến, áp dụng KHCN vào các hoạt động kho vận nhằm đảm bảo việc lưu trữ, vận hành và phân phối hàng hóa được hiệu quả.\n• Đánh giá, định hướng, huấn luyện, đào tạo và phát triển đội ngũ.\n• Phối hợp kết nối với Nhà cung cấp dịch vụ trong việc điều chuyển hàng hóa, vận hành kho.",
        "Job Requirements":"• Tốt nghiệp Đại học ngành Supply chain\n• Có 3 năm kinh nghiệm tại vị trí tương đương.\n• Kiến thức về quản lý nguồn lực, tổ chức bộ máy vận hành kho. Nắm vững hệ thống kho FMCG, ATTP, Luật Việt Nam.\n• Có kỹ năng PDCA, 5W1H, Presentation skill, Problem solving,…",
        "Date Posted":"2025-08-09",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Presentation Skills",
            "Problem Solving",
            "Resource Management",
            "Supply Chain Management",
            "Warehouse Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Sản xuất",
            "Presentation Skills",
            "Problem Solving",
            "Resource Management",
            "Supply Chain Management",
            "Warehouse Management",
            "Masan Consumer Holdings",
            "Cần Thơ"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh Vật Liệu Xây Dựng (Lương 12 - 18 Triệu + Hoa Hồng + Thưởng Kinh Doanh)",
        "Company":"Công Ty Cổ Phần Tập Đoàn Hoa Sen",
        "Location":"Số 9, Đại lộ Thống Nhất, KCN Sóng Thần II, Phường Dĩ An, TP. HCM, 183 Nguyễn Văn Trỗi, Phường 10 (Phú Nhuận), Phú Nhuận, Thành phố Hồ Chí Minh",
        "Job Description":"• Phụ trách kinh doanh sản phẩm do Tập đoàn Hoa Sen sản xuất và kinh doanh đến Khách hàng.\n• Tìm kiếm khách hàng mới, xây dựng và theo dõi tình hình mua hàng của khách hàng, thực hiện việc báo giá, cung cấp thông tin sản phẩm, mẫu sản phẩm cho khách hàng, đồng thời theo dõi khách hàng thuộc khu vực mình phụ trách.\n• Đối tượng khách hàng là các khách hàng bán lẻ, các đại lý vật liệu xây dựng, cửa hàng vật liệu xây dựng, công ty nhà thép tiền chế, các chủ đầu tư, nhà thầu, công ty sản xuất, xưởng gia công cơ khí, chế tạo...\n• Thương lượng với khách hàng về các điều khoản bán hàng, soạn thảo hợp đồng, tờ trình đề nghị bán hàng, biên bản thanh lý hợp đồng, thẩm định chi hoa hồng, hợp đồng môi giới, thông báo giao hàng, các công văn gửi khách hàng,...\n• Quản lý, theo dõi việc ký kết và thực hiện hợp đồng giữa công ty và khách hàng.\n• Đánh giá, nhận định về thị trường, đối thủ cạnh tranh, sản phẩm mới và nhu cầu của khách hàng.",
        "Job Requirements":"• Nam, Tốt nghiệp Đại học các chuyên ngành về Kinh tế, Quản trị Kinh doanh và các chuyên ngành có liên quan.\n• Tối thiểu 1 năm kinh nghiệm về mảng Tôn, Thép, Gạch, Sơn, Vật Liệu Xây Dựng.\n• Ưu tiên ứng viên có bằng lái xe ô tô.\n• Thành thạo tin học văn phòng (mạnh excel).\n• Kỹ năng giao tiếp, năng lực điều phối tốt, có năng lực phân tích và giải quyết vấn đề.\n\nQuyền lợi\n• Thu nhập hấp dẫn theo năng lực từ 12 - 18 triệu đồng + Hoa Hồng + Thưởng Kinh Doanh.\n• Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN 24/24.\n• Khám sức khỏe định kì hằng năm.\n• Phụ cấp đồng phục hằng năm.\n• Phụ cấp khác theo quy định của Luật Lao động và Tập đoàn.\n• Lộ trình đào tạo rõ ràng và cơ hội thăng tiến cao.\n• Môi trường làm việc năng động, thân thiện và chuyên nghiệp.",
        "Date Posted":"2025-08-09",
        "Industry":"Kinh Doanh",
        "Field":"Vật liệu xây dựng",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Gạch Ốp Lát Cao Cấp",
            "Kinh Doanh Ngành Sơn",
            "Kinh Doanh Sắt Thép",
            "Kinh Nghiệm Vật Liệu Xây Dựng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vật liệu xây dựng",
            "Gạch Ốp Lát Cao Cấp",
            "Kinh Doanh Ngành Sơn",
            "Kinh Doanh Sắt Thép",
            "Kinh Nghiệm Vật Liệu Xây Dựng",
            "Công Ty Cổ Phần Tập Đoàn Hoa Sen",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":13800000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"Giảng Viên Tiếng Anh (Part-Time)",
        "Company":"Tổ Chức Giáo Dục FPT",
        "Location":"Số 17 ngõ 28 Chu Huy Mân, Phường Phúc Lợi, Trường Đại học FPT, cơ sở Hòa Lạc (có xe đưa đón hàng ngày)",
        "Job Description":"- Giảng dạy môn Tiếng Anh\n- Xây dựng đề thi, tham gia coi thi và chấm thi\n- Thực hiện các công việc liên quan khác theo phân công của Bộ môn",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Sư phạm tiếng Anh hoặc chuyên ngành Ngôn ngữ Anh và có chứng chỉ sư phạm phù hợp\n- Có kinh nghiệm xây dựng đề, xây dựng chương trình Tiếng Anh cho Sinh viên\n- Có năng lực sư phạm, cuốn hút, mới mẻ trong phong cách giảng dạy\n- Thành thạo ứng dụng CNTT vào giảng dạy\n- Tinh thần trách nhiệm cao, tận tâm, yêu nghề, thân thiện, dễ hòa đồng với sinh viên, CBNV\n- Ưu tiên các ứng viên có kinh nghiệm giảng dạy Tiếng Anh cho đối tượng THPT hoặc Cao đẳng\n\nChế độ phúc lợi:\n- Môi trường làm việc năng động, chuyên nghiệp\n- Có mức thu nhập cạnh tranh (trả theo năng lực)\n- Có cơ hội tham gia các hoạt động đào tạo nâng cao trình độ\n- Có cơ hội trở thành giảng viên chính thức với đầy đủ các chế độ:\n+ Phụ cấp, thưởng tháng lương 13 theo quy định\n+ Hưởng chế độ chăm sóc sức khỏe đặc biệt dành cho bản thân và gia đình (FPT care)\n+ Được đóng BHXH, BHYT, BHTN… theo quy định của Nhà nước\n+ Người nhà được hưởng chế độ ưu đãi học phí khi học tập tại Tổ chức Giáo dục FPT\n+ Các quyền lợi khác: du lịch nghỉ mát hàng năm, tham gia các hoạt động vui chơi giải trí...",
        "Date Posted":"2025-08-08",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English Language Teaching",
            "English",
            "Teaching",
            "Giảng Dạy Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Bán thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "English Language Teaching",
            "English",
            "Teaching",
            "Giảng Dạy Tiếng Anh",
            "Tổ Chức Giáo Dục FPT",
            "Hà Nội"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]