[
    {
        "Title":"Moulding Training Manager",
        "Company":"Công Ty TNHH LEGO Manufacturing Việt Nam",
        "Location":"Số 1 Đường số 3, Khu Công Nghiệp Việt Nam - Singapore III, Phường Bình Cơ",
        "Job Description":"Can you envision yourself leading a team to achieve mastery, innovation, and excellence in Moulding Technical Training? Join us as a Moulding Training Manager and play a pivotal role in shaping not only our products but also the growth and success of our people.\n\nWork Location: Our factory is based in VSIP 3, Binh Co Ward, Ho Chi Minh (formerly known as Hoi Nghia Ward, Tan Uyen - Binh Duong). Shuttle buses are provided from Ho Chi Minh, Bien Hoa & Binh Duong\n\nWe think it’s important that you’re in control of your data and as part of the recruitment process; Your direct application at the LEGO Careers Website will be prioritized. Please copy and paste the following URL into your browser for your application: https://bit.ly/3MHJpSx\n\nCore Responsibilities\n\n1. Local Responsibilities:\n*Leadership of the Training Organization\n\n• Build and develop a high-performing training organization in Moulding\n• Lead the recruitment process by interviewing and selecting candidates for shop-floor trainer roles.",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Sản xuất",
            "Learning And Development",
            "Technical Training",
            "Leadership Management",
            "Training Strategy",
            "Công Ty TNHH LEGO Manufacturing Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Supplier Quality Engineer",
        "Company":"Công Ty TNHH LEGO Manufacturing Việt Nam",
        "Location":"Số 1 Đường số 3, Khu Công Nghiệp Việt Nam - Singapore III, Phường Bình Cơ",
        "Job Description":"This position plays a pivotal role in ensuring supplier quality excellence and supporting LEGO Manufacturing Vietnam (LMV's ramping up journey. Acting as an engineer, auditor and a collaborator, the role safeguards sourcing decisions, drives continuous improvement, and secures flawless mass production.\n\nWork Location: Our factory is based in VSIP 3, Binh Co Ward, Ho Chi Minh (formerly known as Hoi Nghia Ward, Tan Uyen - Binh Duong). Shuttle buses are provided from Ho Chi Minh, Bien Hoa & Binh Duong\n\nWe think it’s important that you’re in control of your data and as part of the recruitment process; Your direct application at the LEGO Careers Website will be prioritized. Please copy and paste the following URL into your browser for your application: https://bit.ly/4oSF5NW\n\n\nCore Responsibilities\n\n* Operative part:\n• Assessing and auditing new suppliers to support sourcing for LEGO Manufacturing Vietnam\n• Participate in LEGO novelty projects, review and approve supplier SPA documents, secure successful mass production of novelty products.\n• Actively handling claims with supplier and set up corrective actions for follow-up\n• Performing supplier audits, identifying non-conformities and areas of potential risks in supplier processes and quality system\n• Supporting and developing suppliers in establishing improvement programs, verifying implementation of quality improvement programs at suppliers\n• Request supplier to fulfill preventive quality management to identify and control risks, hands-on experience on use and creation of FMEA and Control Plan, and ensure regular evaluation and update\n• Gathering, analyzing , monitoring, measuring and reporting the performance data of suppliers\n• Close work with other departments and customer oriented\n• Creating relevant quality documentation and close collaborate within Global SQM team, support global SQM initiatives\n• Other duties as assigned by People Leader\n\n* Tactical part:\n• Global leadership: Own the commodity from global perspective, category expertise, knowledge sharing, and standardization\n• Quality & compliance: quality planning, define supplier quality handbook, assure specifications/requirements compliance\n• Collaboration & alignment: Drive cooperation between procurement, engineering, R&D, SQM, and secure cross‑site teamwork.\n• Performance management: Run major incidents/projects, define development activities, monitor/report results, and escalate underperformance.\n\nPlay your part in our team succeeding\nArea of responsibility covers supplier quality management within Global SQM department, responsible for Printing & Packaging, Resin & Master Batch categories. Focus on supplier preventive quality management in novelty projects, new material introduction, supplier daily management and supplier development etc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Supplier Quality Management",
            "Quality Management",
            "Supplier Audit",
            "Supplier Assessment",
            "Toy Manufacturing Processes"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Supplier Quality Management",
            "Quality Management",
            "Supplier Audit",
            "Supplier Assessment",
            "Toy Manufacturing Processes",
            "Công Ty TNHH LEGO Manufacturing Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hà Nội] Chuyên Viên/Chuyên Viên Chính Khách Hàng Cá Nhân",
        "Company":"Ngân hàng TMCP Tiên Phong (TPBank)",
        "Location":"44 Lê Ngọc Hân, Ngô Thì Nhậm, Hai Bà Trưng, Hà Nội, Vietnam, 164 Khuất Duy Tiến, Thanh Xuân, Hà Nội, Tầng 10, Tòa nhà TPBank, 57 Lý Thường Kiệt, Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Cửa Nam, Hà Nội",
        "Job Description":"Mô tả công việc\n• Bán các sản phẩm và dịch vụ dành cho Khách hàng cá nhân để đạt được các chỉ tiêu cá nhân và mục tiêu kinh doanh do Trưởng nhóm/Giám đốc khách hàng cá nhân giao\n• Xây dựng các đầu mối Khách hàng tiềm năng cần có để hoàn thành mục tiêu doanh số hàng tháng\n• Triển khai các hoạt động bán hàng ra bên ngoài hàng ngày: tiến hành gọi điện cho các khách hàng mới và khách hàng cũ, Đặt lịch hẹn bán hàng và giới thiệu sản phẩm, Gặp mặt khách hàng để bán hàng, Chốt bán hàng với khách hàng …\n• Tiếp nhận, thẩm định và hoàn tất hồ sơ vay của khách hàng, Thực hiện các thủ tục giải ngân cho khách hàng\n• Theo dõi và thường xuyên kiểm tra hoạt động kinh doanh và việc trả nợ của khách hàng để có biện pháp kịp thời",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kinh Tế",
            "Kỹ năng bán hàng",
            "Kỹ năng bán hàng",
            "Ngân hàng",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quan Hệ Khách Hàng",
            "Ngân hàng",
            "Giao Tiếp",
            "Kinh Tế",
            "Kỹ năng bán hàng",
            "Kỹ năng bán hàng",
            "Ngân hàng",
            "Tài Chính",
            "Ngân hàng TMCP Tiên Phong (TPBank)",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Quan Hệ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Production Supervisor (High-speed fiber optic cable assembly)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"Thang Long II IP, Hung Yen, Hà Nội, Việt Nam, P-15, Thang Long I IP, Thien Loc Ward, Hanoi and Plots T8 and T9 in Thang Long II IP, Duong Hao Ward, Hung Yen",
        "Job Description":"Title: Production Supervisor (Optical Devices ASSY)\nLocation: Thang Long II IP, Hung Yen (Daily Bus from Hanoi and Hai Duong)\nReports To: Senior Manager, Operations\n\nWho we are\nMOLEX, a brand under KOCH Industries with its headquarters in Wichita, Kansas (USA), is one of the world’s leading interconnector manufacturers.\nSince 2007, Molex Vietnam has operated its first factory in Thang Long I IP. We are now expanding with a new high tech facility in Thang Long II IP, Hung Yen, backed by a $145 million investment and spanning 100,000 m². This site will manufacture advanced products including high-speed connectors, cables, and optical devices.\n\nKey Responsibilities\n• Develop and implement departmental strategies, KPIs, and goals; lead execution and performance reviews.\n• Manage all aspects of assembly operations including maintenance, quality assurance, SAP/MES systems, and compliance with ISO, EMS, TS16949, CSR, and RBA standards.\n• Establish and maintain effective policies, procedures, and processes to optimize resource utilization and machine/line efficiency.\n• Lead product testing, transfers, and support new product development initiatives.\n• Drive continuous improvement through Kaizen, GLSS, cost-saving initiatives, and zero-defect programs.\n• Recruit, train, coach, and assess team performance; foster a positive and productive work environment.\n• Oversee departmental financial planning and control.\n• Ensure alignment with quality and delivery objectives.\n• Uphold compliance with 5S, EHS, RBA, and asset protection standards.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":7.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Engineering Design",
            "Kaizen",
            "Leadership",
            "Manufacture Process",
            "Quality Tools"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Engineering Design",
            "Kaizen",
            "Leadership",
            "Manufacture Process",
            "Quality Tools",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":28,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Hoạch Vật Tư(Thu Mua)",
        "Company":"Công Ty TNHH Phú Mỹ Gia",
        "Location":"Số 1A, đường Bùng Binh, ấp 6+7, xã Thiện Tân, Vĩnh Cửu, Đồng Nai, Ấp 6+7, đường 768, Phường Trảng Dài, Tỉnh Đồng Nai, Việt Nam",
        "Job Description":"1. Mục tiêu công việc\nĐảm bảo cung ứng đầy đủ, đúng tiến độ, chất lượng các loại vật tư, vật liệu hoàn thiện phục vụ sản xuất nội thất.\n\n2. Nhiệm vụ và trách nhiệm chính\n- Tiếp nhận đơn hàng từ Phòng Sale\n- Nhập liệu và photo đơn hàng cho các bộ phận.\n- Lập kế hoạch Ngày, Tuần, Tháng, Năm\n- Tính định mức + Kiểm tra hàng tồn kho\n- Lên đơn đặt hàng và Trình ký\n- Tiến hành đặt hàng\n- Kiểm tra theo dõi đặt hàng giao hàng và phối hợp kiểm soát chất lượng đầu vào.\n- Làm đề nghị thanh toán\n- Lưu hồ sơ liên quan công việc phụ trách.\n- Thực hiện các nhiệm vụ khác do cấp trên giao",
        "Job Requirements":null,
        "Date Posted":"2025-12-13",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Nội thất/Gỗ",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Lên Kế Hoạch",
            "Purchasing Control",
            "Mua Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thu Mua",
            "Nội thất/Gỗ",
            "Lên Kế Hoạch",
            "Purchasing Control",
            "Mua Hàng",
            "Công Ty TNHH Phú Mỹ Gia",
            "Đồng Nai"
        ],
        "Industry1":"Thu Mua",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":11500000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Nhân Viên R&D/ R&D Staff",
        "Company":"Showa Gloves Vietnam",
        "Location":"23 Đại Lộ Tự Do, VSIP 1, Thuận An, Bình Dương, Việt Nam, Thành phố Hồ Chí Minh, Việt Nam, Số 23 Đại lộ Tự Do, KCN Việt Nam - Singapore 1, Thuận An, Bình Dương",
        "Job Description":"- Hỗ trợ thực hiện các dự án Nghiên cứu và phát triển sản phẩm mới.\n- Tìm ý tưởng, lên kế hoạch, thực hiện và báo cáo về tiến độ và kết quả của các dự án cải tiến chất lượng sản phẩm hiện có.\n- Hỗ trợ quá trình chuyển giao công nghệ từ Bộ Phận Nghiên cứu và Phát triển đến quy trình sản xuất.\n- Đào tạo nhân viên sản xuất về công nghệ mới, sản phẩm mới và các quy trình liên quan.\n- Phối hợp với các Bộ phận liên quan thực hiện kiểm soát chất lượng liên tục để đảm bảo sản phẩm đáp ứng các tiêu chuẩn chất lượng.\n- Tương tác hiệu quả, chặt chẽ với các Bộ phận để giải quyết vấn đề với các bên liên quan.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Sản Xuất",
            "Quản Lý 5S",
            "Kaizen",
            "ISO 9001",
            "ISO 14001"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Quản Lý Sản Xuất",
            "Quản Lý 5S",
            "Kaizen",
            "ISO 9001",
            "ISO 14001",
            "Showa Gloves Vietnam",
            "Bình Dương",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":23,
        "Age Max":26,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Senior Engineering & EHS Manager",
        "Company":"BAT Vietnam",
        "Location":"Nationwide, Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"BAT is evolving at pace into a global multi-category business. Our purpose is to create a better tomorrow™ by building a smokeless world. To achieve our ambition, we are looking for colleagues who are ready to join us on this journey! Tomorrow can’t wait, let’s shape it together!\n\nJOB OVERVIEW\nBritish American Tobacco (BAT) Vietnam has an exciting opportunity for a dynamic and experienced leader to join our operations team as the Senior Engineering & EHS Manager. As a key member of the factory leadership team, you will be instrumental in shaping the future of our manufacturing sites. You will lead all technical services, including critical Engineering projects, Facility management, and Site services, ensuring our operations are stable, efficient, and resilient. Furthermore, you will own and champion the Environment, Health & Safety (EHS), Security, and Business Continuity programs across our Vietnam operations.\n\nThis is a critical leadership position responsible for driving compliance, advancing our ESG (Environmental, Social, and Governance) agenda, and building a high-performing technical team to support BAT’s ambition of creating a better tomorrow™.\n\nPURPOSE OF THE ROLE\n• Lead Technical Services across factories in Vietnam, covering facilities, electronics, engineering support, and spares.\n• Own and drive EHS, Security, MCSP, Business Continuity (BCP), and ESG programs in full compliance with BAT policies and local regulations.\n• Serve as the key EHS contact for Vietnam, liaising with regional teams and supporting EHS in Cambodia.\n\nKEY ACCOUNTABILITIES - BUSINESS\n• Deliver engineering projects on time and within budget, ensuring operational readiness.\n• Ensure uninterrupted utilities and site services to support stable factory operations.\n• Drive compliance with EHS and Security standards across both sites.\n• Optimize spares inventory and maximize facility uptime through proactive planning.\n• Lead MCSP and BCP programs to safeguard business continuity and resilience.\n• Implement cost-saving initiatives and advance ESG targets aligned with strategic goals.\n• Leverage digital tools for facility monitoring, analytics, and risk mitigation.\n• Collaborate across entities to enhance service delivery and operational efficiency.\n\nKEY ACCOUNTABILITIES – PEOPLE\n• Build technical services capability through coaching, feedback, and transparent risk escalation.\n• Strengthen cross-functional partnerships to accelerate issue resolution and alignment.\n• Maintain strong relationships with internal and external stakeholders.\n• Champion One Ops culture and ensure governance compliance.\n• Promote innovation in site services and lead ESG roadmap execution.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Budgeting",
            "Coaching",
            "Effective Communication",
            "EHS Compliance",
            "Project Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Budgeting",
            "Coaching",
            "Effective Communication",
            "EHS Compliance",
            "Project Management",
            "BAT Vietnam",
            "Khác"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Account Manager",
        "Company":"Công Ty TNHH Viettel - CHT (Viettel Idc)",
        "Location":"Hồ Chí Minh, Việt Nam, Hà Nội, Hanoi, Vietnam, Tầng 16 - Hapulico Center Building - Số 1 Nguyễn Huy Tưởng - Quận Thanh Xuân - TP. Hà nội",
        "Job Description":"Mô tả công việc\n1. Xúc tiến tìm kiếm, tư vấn đến khách hàng về các dịch vụ của công ty:\n• Dịch vụ trên hạ tầng điện toán đám mây (cloud): Cloud Server, Cloud PC, Cloud Storage, Cloud Backup, Cloud Camera, CDN...\n• Dịch vụ Data Center: Cho thuê chỗ đặt máy chủ, cho thuê máy chủ, dịch vụ vận hành (Managed service), các dịch vụ Web Hosting, Email Hosting, tên Miền...\n2. Xây dựng và thực hiện kế hoạch kinh doanh theo chỉ tiêu được giao hàng tháng, quý, năm.\n3. Đàm phán khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng.\n4. Chủ động chăm sóc khách hàng sau khi bán hàng, duy trì mối quan hệ với khách hàng hiện tại. 5.Tìm kiến nguồn khách hàng mới, có nhu cầu xây dựng data, mở rộng phát triển quan hệ.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Kinh Doanh",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kết Nối Khách Hàng",
            "Kỹ năng giao tiếp",
            "Kỹ năng phối hợp",
            "Kỹ năng giao tiếp",
            "Kỹ năng phối hợp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hệ thống CNTT & Thiết bị",
            "Kết Nối Khách Hàng",
            "Kỹ năng giao tiếp",
            "Kỹ năng phối hợp",
            "Kỹ năng giao tiếp",
            "Kỹ năng phối hợp",
            "Công Ty TNHH Viettel - CHT (Viettel Idc)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Toán Thuế",
        "Company":"Công Ty TNHH Thương Mại Xuất Nhập Khẩu Fani",
        "Location":"Số 2 Tôn Thất Thuyết, Mỹ Đình 2, Nam Từ Liêm, Hà Nội, Số 2 Tôn Thất Thuyết, Mỹ Đình 2, Nam Từ Liêm, Hà Nội, Việt Nam",
        "Job Description":"- Kiểm soát việc xuất hoá đơn hàng ngày.\n- Hạch toán toàn bộ các nghiệp vụ kinh tế phát sinh trong Công ty hàng tháng hoàn thành trước ngày 20 của tháng liền kề.\n- Đối chiếu số liệu chi tiết và tổng hợp, tìm nguyên nhân chênh lệch nếu có, đưa ra phương án xử lý.\n- Khai và nộp báo cáo thuế GTGT, TNDN, thuế Nhà thầu,.... Lập và nộp các BCTC theo quy định.\n- Làm việc với team Kinh Doanh, CSKH về việc xuất hoá đơn cho khách hàng.\n- Cân đối và lập kế hoạch thuế hàng tháng.\n- Các công việc khác được quản lý phân công.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Thương mại điện tử",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Thuế",
            "Kế Toán"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Thương mại điện tử",
            "Kế Toán Thuế",
            "Kế Toán",
            "Công Ty TNHH Thương Mại Xuất Nhập Khẩu Fani",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Giao Dịch Viên (Không Yc Kinh Nghiệm)",
        "Company":"Ngân Hàng TMCP Tiên Phong (Tpbank)",
        "Location":"Hà Nội, Vietnam, Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Trần Hưng Đạo",
        "Job Description":"• Tiếp đón, tìm hiểu nhu cầu, giới thiệu, tư vấn và hỗ trợ khách hàng về các sản phẩm/dịch vụ của Ngân hàng\n• Triển khai thực hiện kế hoạch kinh doanh, chỉ tiêu về huy động.\n• Thực hiện các giao dịch để đáp ứng nhu cầu của khách hàng về các sản phẩm/dịch vụ tiết kiệm, tiền gửi thanh toán, thẻ, mở và quản lý tài khoản, phát hành thẻ, chi trả kiều hối, lệnh thanh toán, chuyển tiền,…\n• Thực hiện các nghiệp vụ liên quan đến giao dịch tiền mặt (VND, ngoại tệ) với khách hàng như: xử lý chứng từ, thu-chi, chọn, lọc tiền, phát hiện tiền giả, tiền không đủ tiêu chuẩn lưu thông, đóng gói,…\n• Thực hiện hoạt động kinh doanh theo chỉ tiêu được giao trong từng thời kỳ\n• Chăm sóc khách hàng và đảm bảo tiêu chuẩn và chất lượng dịch vụ phục vụ cho khách hàng theo quy định của ngân hàng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Tín Dụng Doanh Nghiệp",
            "Quan Hệ Khách Hàng",
            "Thuyết Phục Đàm Phán",
            "Giao Dịch Ngân Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Dịch Vụ Hỗ Trợ Khách Hàng",
            "Ngân hàng",
            "Giao Tiếp",
            "Tín Dụng Doanh Nghiệp",
            "Quan Hệ Khách Hàng",
            "Thuyết Phục Đàm Phán",
            "Giao Dịch Ngân Hàng",
            "Ngân Hàng TMCP Tiên Phong (Tpbank)",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Hỗ Trợ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Truyền Thông Doanh Nghiệp",
        "Company":"Sunjin Vina Co., Ltd",
        "Location":"72 Nguyễn Cơ Thạch, An Lợi Đông, Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam, Lô II- 11, KCN Hố Nai, Trảng Bom, Đồng Nai",
        "Job Description":"Chịu trách nhiệm xây dựng nội dung, quản lý các kênh truyền thông nội bộ và hỗ trợ chiến dịch thương hiệu văn hóa công ty nhằm lan tỏa hình ảnh Sunjin chuyên nghiệp, gắn kết và nhân văn. Vị trí này đóng vai trò là cầu nối thông tin giữa nhân viên và tổ chức, giúp mọi thông điệp văn hóa, phúc lợi, và hoạt động công ty được truyền tải nhất quán và hiệu quả.\n\nQuản lý & Triển khai Kênh Truyền thông Nội bộ:\n- Quản lý, cập nhật và đăng tải nội dung trên các kênh truyền thông nội bộ (HR Share, Zalo nhóm, fanpage, LinkedIn, website).\n- Đảm bảo thông tin truyền tải đến nhân viên nhanh chóng, chính xác, sinh động và mang đúng tinh thần thương hiệu Sunjin.\n- Phối hợp với các phòng ban để thu thập tin tức, hình ảnh, câu chuyện nhân viên và phản hồi nội bộ.\nXây dựng & Sáng tạo Nội dung Truyền thông.\n- Viết bài, biên tập tin tức, tạo caption, và xây dựng kịch bản truyền thông cho các chiến dịch nội bộ hoặc thương hiệu tuyển dụng.\n- Phối hợp cùng Team để sản xuất nội dung đa phương tiện.\n- Đảm bảo nội dung truyền thông luôn thể hiện tinh thần “One Sunjin” – thống nhất, tích cực và nhân văn.\nHỗ trợ Chiến dịch & Sự kiện Truyền thông\n- Phối hợp triển khai các chiến dịch truyền thông theo chủ đề (Focus, Change Smart, CSR, Safety Week, Dream Camp…)",
        "Job Requirements":null,
        "Date Posted":"2025-12-13",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Public Relation Management",
            "Internal Communications",
            "Content Writing",
            "Content Creation",
            "Communication"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quan Hệ Công Chúng",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Public Relation Management",
            "Internal Communications",
            "Content Writing",
            "Content Creation",
            "Communication",
            "Sunjin Vina Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quan Hệ Công Chúng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Thực Tập Sinh Truyền Thông Nội Bộ - Đông Anh (Có Xe Đưa Đón)",
        "Company":"TOTO Vietnam Co., Ltd",
        "Location":"Công ty TNHH TOTO Việt Nam – Nhà máy Đông Anh, Lô F1 KCN Thăng Long, Thiên Lộc, Hà Nội, Lô F1, KCN Thăng Long 1, Kim Chung, Đông Anh, Hà Nội",
        "Job Description":"- Tham gia hỗ trợ chụp ảnh, lấy tin tức trong các sự kiện nội bộ công ty\n- Viết bài, đưa tin các sự kiện nội bộ\n- Thiết kế hình ảnh, ấn phẩm truyền thông nội bộ\n- Hỗ trợ quay phim, sản xuất video truyền thông nội bộ\n- Tham gia tổ chức các chương trình, sự kiện văn hóa nội bộ Công ty\n- Tham gia đóng góp ý tưởng, lên kế hoạch cho các sự kiện, hoạt động văn hóa nội bộ\n- Hỗ trợ trong các hoạt động, sự kiện chung của phòng, Công ty\n- Các công việc giấy tờ, nhập liệu, dịch thuật (Anh/Việt) theo sự hướng dẫn",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Truyền Thông Nội Bộ",
            "Thiết Kế Poster",
            "Canva",
            "Capcut",
            "Adobe Illsutrator"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Gắn Kết Nhân Viên",
            "Sản xuất",
            "Truyền Thông Nội Bộ",
            "Thiết Kế Poster",
            "Canva",
            "Capcut",
            "Adobe Illsutrator",
            "TOTO Vietnam Co.",
            "Ltd",
            "Hà Nội"
        ],
        "Industry1":"Gắn Kết Nhân Viên",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Biên Phiên Dịch Tiếng Nhật - Nhà Máy Đông Anh (Có Xe Đưa Đón)",
        "Company":"TOTO Vietnam Co., Ltd",
        "Location":"Công ty TNHH TOTO Việt Nam – Nhà máy Đông Anh, Lô F1 KCN Thăng Long, Thiên Lộc, Hà Nội, Lô F1, KCN Thăng Long 1, Kim Chung, Đông Anh, Hà Nội",
        "Job Description":"• Biên dịch cho Bộ phận phát triển từ tiếng Nhật sang tiếng Việt & ngược lại;\n• Phiên dịch cho chuyên gia và giám đốc người Nhật;\n• Phiên dịch trong các cuộc họp, báo cáo của phỏng;\n• Dịch các nội dung trao đổi, tài liệu liên quan tới công việc của bộ phận;\n• Đối ứng thanh tra từ TOTO Nhật;\n• Hỗ trợ một số công việc khác theo sự phân công của quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Nhật N3",
            "Tiếng Nhật N2",
            "Tiếng Nhật N1",
            "Phiên Dịch",
            "Sản xuất"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Sản xuất",
            "Tiếng Nhật N3",
            "Tiếng Nhật N2",
            "Tiếng Nhật N1",
            "Phiên Dịch",
            "Sản xuất",
            "TOTO Vietnam Co.",
            "Ltd",
            "Hà Nội"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Chuyên Viên Quản Trị Hệ Thống",
        "Company":"Công Ty CP Tập Đoàn Mcst",
        "Location":"Công ty CP Tập đoàn MCST - Số 77 – 79 Hoàng Quốc Việt, phường Nghĩa Đô, Hà Nội., Địa chỉ: Số 77 - 79 Hoàng Quốc Việt, Nghĩa Đô, Hà Nội",
        "Job Description":"- Quản trị các hệ thống máy chủ (Windows/Linux), bao gồm cài đặt, cấu hình, vận hành, giám sát hiệu năng và tối ưu hoạt động để đảm bảo hệ thống luôn ổn định, liên tục.\n- Quản lý hạ tầng mạng nội bộ, hệ thống firewall, VPN, wifi, domain, AD, DNS, DHCP và các thiết bị mạng; đảm bảo kết nối an toàn và thông suốt trong toàn Tập đoàn.\n- Triển khai, cấu hình và vận hành các phần mềm, dịch vụ nội bộ như email server, file server, ứng dụng doanh nghiệp, dịch vụ ảo hóa (VMware/Hyper-V), cloud server hoặc hybrid infrastructure.\n- Giám sát tình trạng hoạt động hệ thống theo thời gian thực, phát hiện nguy cơ, xử lý lỗi phát sinh, thực hiện bảo trì định kỳ và cập nhật bản vá bảo mật cho hệ thống, thiết bị và phần mềm.\n- Đảm bảo an toàn thông tin: Thiết lập chính sách bảo mật, phân quyền truy cập, mã hóa dữ liệu, kiểm soát truy cập người dùng, giám sát nhật ký hệ thống và phối hợp xử lý sự cố an ninh.\n- Lập kế hoạch và thực hiện backup/restore dữ liệu, xây dựng phương án dự phòng, đảm bảo khả năng phục hồi hệ thống khi có sự cố.\n- Kiểm soát tài nguyên hệ thống, theo dõi sử dụng CPU, RAM, storage, băng thông, đề xuất nâng cấp hạ tầng khi cần thiết.\n- Hỗ trợ kỹ thuật người dùng (IT Helpdesk), xử lý các sự cố phức tạp liên quan đến server, mạng, ứng dụng hoặc tài khoản.\n- Xây dựng tài liệu vận hành hệ thống, tiêu chuẩn kỹ thuật, quy trình quản trị và hướng dẫn sử dụng cho nội bộ.\n- Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Công Nghệ Thông Tin"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Sản xuất",
            "Công Nghệ Thông Tin",
            "Công Ty CP Tập Đoàn Mcst",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tài Chính (Financial Specialist)",
        "Company":"Công Ty CP Tập đoàn MCST",
        "Location":"Công ty CP Tập đoàn MCST - Số 77 – 79 Hoàng Quốc Việt, Địa chỉ: Số 77 - 79 Hoàng Quốc Việt, Nghĩa Đô, Hà Nội",
        "Job Description":"• Trực tiếp làm việc với ngân hàng thực hiện các hồ sơ tài chính cho các dự án.\n• Thu thập hồ sơ, kiểm tra số liệu kế toán từ các bộ phận liên quan trình duyệt vay.\n• Kiểm tra, kiểm soát tính hợp lý, hợp lệ các hồ sơ theo điều kiện tín dụng.\n• Kiểm tra sự cân đối giữa số liệu chi tiết và tổng hợp trên các bảng số liệu dự án.\n• Định kỳ phối hợp các bộ phận liên quan hoàn thiện các báo cáo, hồ sơ cung cấp cho ngân hàng theo các dự án.\n• Theo dõi danh mục tài sản đảm bảo, công nợ…. của các dự án đảm nhiệm\n• Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-13",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"2",
        "Work Time":"08:00 - 12:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kế Toán",
            "Ngân hàng",
            "Phân Tích Dữ Liệu",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Giao Tiếp",
            "Kế Toán",
            "Ngân hàng",
            "Phân Tích Dữ Liệu",
            "Tài Chính",
            "Công Ty CP Tập đoàn MCST",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":24,
        "Age Max":45,
        "salary_avg_vnd":18699000.0,
        "salary_mins":14329000.0,
        "salary_maxs":23069000.0
    }
]