[
    {
        "Title":"Đại Diện Kinh Doanh Khu Vực Tp Hồ Chí Minh và Lân Cận",
        "Company":"Công Ty Cổ Phần Vilatek",
        "Location":"7 Nguyễn Ngọc Phương, Bình Thạnh, 7 Nguyễn Ngọc Phương, Q Bình Thạnh, TP Hồ Chí Minh",
        "Job Description":"- 50% thời gian làm việc tại văn phòng công ty, 50% làm việc trên thị trường: các đại lý bán lẻ.\n- Cung cấp thông tin, tư vấn về sản phẩm, chương trình khuyến mãi để đáp ứng yêu cầu của khách hàng .\n- Xây dựng và phát triển mối quan hệ tốt với khách hàng, thương lượng các điều khoản bán hàng với khách hàng .\n- Khảo sát, thu thập dữ liệu từ khách hàng về ngành hàng và đối thủ cạnh tranh.\n- Đạt các chỉ tiêu kinh doanh hàng ngày, hàng tuần và hàng tháng .",
        "Job Requirements":"- Tốt nghiệp Cao đẳng/ Đại học\n- 1-2 năm kinh nghiệm ở vị trí kinh doanh, bán hàng\n- Ưu tiên ứng viên có hiểu biết về kỹ thuật ô tô, kỹ thuật điện.\n- Sử dụng thành thạo MS Offices, Internet…\n- Kỹ năng giao tiếp, đàm phán và thuyết phục\n- Khả năng làm việc độc lập.",
        "Date Posted":"2025-08-31",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh",
            "Bán Hàng",
            "Sales B2B"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Bán lẻ/Bán sỉ",
            "Kinh Doanh",
            "Bán Hàng",
            "Sales B2B",
            "Công Ty Cổ Phần Vilatek",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Building Management Staff",
        "Company":"Daikin Air Conditioning (Vietnam) Joint Stock Company",
        "Location":"Ho Chi Minh, Vietnam, 201-203 Cach Mang Thang 8, Ward 4, Dist 3, HCM city",
        "Job Description":"1. Building Management Support\n- Work closely with the property management company (CBRE) to ensure smooth daily operations of the building.\n- Supervise and guide CBRE in following agreed processes, standards, and procedures.\n- Handle and coordinate solutions for issues related to technical systems, security, cleaning, and tenant services.\n- Propose improvements to enhance building efficiency and tenant satisfaction.\n\n2. Leasing\n- Search for and approach potential tenants for available office spaces (7th & 8th floors).\n- Negotiate rental terms, pricing, and contract conditions with tenants.\n- Prepare, review, and coordinate signing of lease agreements.\n- Follow up with tenants regarding payments and provide continuous support during the lease term.\n- Update market information, rental rates, and competitors’ activities to propose effective leasing strategies.\n\n3. Administration\n- Draft, review, and maintain contracts related to leasing and building operations.\n- Manage payment requests, invoices, expense claims, and monitor financial records.\n- Support general office administration (documents, purchasing, office supplies, event support).\n- Act as a key contact between departments and external partners on administrative issues.",
        "Job Requirements":"• Bachelor’s degree in Business Administration, Economics, Real Estate Management, or related fields.\n• At least 2–3 years of relevant experience in administration, leasing, or property management.\n• Strong negotiation, communication, and interpersonal skills.\n• Good problem-solving and multitasking abilities.\n• Proficiency in MS Office (Word, Excel, PowerPoint).\n• Good command of English (both spoken and written).\n• Having Property Management Certificate is a plus",
        "Date Posted":"2025-08-31",
        "Industry":"Bất Động Sản",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Property Management System",
            "Leasing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Cho Thuê & Quản Lý Căn Hộ",
            "Bán lẻ/Bán sỉ",
            "Property Management System",
            "Leasing",
            "Daikin Air Conditioning (Vietnam) Joint Stock Company",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cho Thuê & Quản Lý Căn Hộ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Group Brand Manager",
        "Company":"Asiafoods Corporation",
        "Location":"37 Đường Tôn Đức Thắng, phường Bến Nghé, Quận 1, Hồ Chí Minh, Việt Nam, 37 Tôn Đức Thắng, P. Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Tìm kiếm, nghiên cứu và phát triển các sản phẩm mới, bao bì mới phù hợp với nhu cầu thị trường: Xây dựng phương án 4P : Product (Sản phẩm), Price (Giá cả), Place (Địa điểm), Promotion (Quảng bá) và triển khai thực hiện, kiểm soát nhãn hàng.\n2. Xây dựng thương hiệu thông qua các hoạt động định vị thương hiệu, truyền thông: Hoạch định việc nghiên cứu thị trường (NCTT), tổ chức thực hiện, giám sát, nhập liệu, báo cáo kết quả NCTT nhãn hàng mình quản lý.\n3. Xây dựng và triển khai các hoạt động Push và Pull phục vụ cho việc tăng doanh số và lợi ích cho khách hàng: Theo dõi chặt chẽ tình hình tiêu thụ, ở từng khu vực thị trường và đề xuất giải pháp marketing thúc đẩy doanh số luôn tăng trưởng tốt\n4. Tổ chức nghiên cứu thị trường, khách hàng, người tiêu dùng cho việc hoạch định chiến lược bán hàng và phân phối: Thu thập thông tin thị trường cho việc xây dựng phương án chiến lược, chương trình marketing nhãn hàng. Theo dõi liên tục tình hình thị trường cạnh tranh, đề xuất kịp thời các giải pháp đối phó.\n5. Xây dựng và quản lý ngân sách marketing hiệu quả theo ngân sách được giao: Kiểm soát ngân sách marketing, đảm bảo ngân sách không vượt quá ngân sách được duyệt\n6. Thực hiện các công việc khác theo chỉ đạo của cấp trên",
        "Job Requirements":"- Nam/nữ, Năng động, nhiệt huyết\n- Tốt nghiệp Đại học ngành MKT, QTKD\n- Có 5 năm kinh nghiệm ở vị trí tương đương trở lên ngành hàng FMCG\n- Có 10 năm kinh nghiệm làm việc trong lĩnh vực marketing trở lên.\n- Có kinh nghiệm trong lĩnh vực ngành hàng tiêu dùng nhanh là một lợi thế.\n- Có khả năng làm việc độc lập\n- Có thể đi công tác khi yêu cầu",
        "Date Posted":"2025-08-31",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Truyền Thông",
            "Branding",
            "Brand Management",
            "E-commerce",
            "Truyền Thông Thương Hiệu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Hàng tiêu dùng",
            "Truyền Thông",
            "Branding",
            "Brand Management",
            "E-commerce",
            "Truyền Thông Thương Hiệu",
            "Asiafoods Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Xây Dựng/Shop Drawing/QC/QS/MEP/HSE",
        "Company":"CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ XÂY DỰNG VINA E&C",
        "Location":"Việt yên, Việt Yên, Bắc Giang, Việt Nam, Văn phòng Long Sơn, Thôn 3, Xã Long Sơn, Thành Phố Hồ Chí Minh, Quận 2, TPHCM",
        "Job Description":"1. Giám đốc Dự án/ Chỉ huy trưởng công trình:\n• Quản lý, điều hành tổng thể dự án/công trình từ khâu chuẩn bị đến khi hoàn thành bàn giao.\n• Lập kế hoạch thi công, tổ chức triển khai và giám sát tiến độ, chất lượng, an toàn lao động và chi phí.\n• Điều phối nhân sự, vật tư, thiết bị và các nguồn lực tại công trường một cách hiệu quả.\n• Đại diện cho công ty làm việc với chủ đầu tư, tư vấn giám sát, nhà thầu phụ và các bên liên quan.\n• Thực hiện báo cáo định kỳ và xử lý các vấn đề phát sinh nhằm đảm bảo dự án/công trình đúng mục tiêu đề ra.\n2. Kỹ sư công trường/ Kỹ sư QC:\n• Triển khai bản vẽ, kế hoạch và biện pháp thi công tại hiện trường; theo dõi và giám sát quá trình thi công thực tế.\n• Kiểm soát chất lượng thi công, vật tư, thiết bị theo đúng thiết kế, tiêu chuẩn kỹ thuật và quy định hiện hành.\n• Phối hợp nghiệm thu nội bộ, nghiệm thu với tư vấn giám sát/chủ đầu tư; lập hồ sơ chất lượng, nhật ký thi công.\n• Giải quyết các vấn đề kỹ thuật phát sinh tại hiện trường; đảm bảo tiến độ, an toàn và chất lượng công trình.\n• Đối với cấp quản lý: Tổ chức, phân công, kiểm soát công việc của kỹ sư cấp dưới và báo cáo tình hình thi công cho Chỉ huy trưởng/Giám đốc dự án.\n3. Kỹ sư QS/ Shop drawing:\n• Bóc tách khối lượng, kiểm tra và lập hồ sơ thanh toán nội bộ, thanh toán cho thầu phụ và chủ đầu tư.\n• Triển khai bản vẽ shop drawing chi tiết phục vụ thi công, điều chỉnh theo thực tế công trình và hồ sơ thiết kế.\n• Phối hợp với bộ phận kỹ thuật, thi công, QC để đảm bảo khối lượng – bản vẽ – thực tế thi công đồng bộ, khớp nhau.\n• Tham gia lập và kiểm soát khối lượng phát sinh, hồ sơ hoàn công, quyết toán công trình.\n• Đối với cấp quản lý: Kiểm soát tiến độ triển khai bản vẽ shop và thanh toán, phân công công việc và tổng hợp báo cáo khối lượng định kỳ.\n4. Kỹ sư cơ điện (MEP)\n• Triển khai bản vẽ thiết kế và bản vẽ shop drawing hệ thống cơ điện (Điện, Nước, HVAC, PCCC…) cho công trình.\n• Giám sát thi công hệ thống MEP tại hiện trường, đảm bảo đúng kỹ thuật, tiến độ và an toàn.\n• Phối hợp nghiệm thu, kiểm tra vật tư – thiết bị đầu vào và lập hồ sơ chất lượng liên quan đến hệ thống cơ điện.\n• Phối hợp các bên liên quan xử lý vướng mắc kỹ thuật, điều chỉnh thiết kế và hỗ trợ hoàn công hệ thống MEP.\n5. Giám sát an toàn (HSE)\n• Triển khai, giám sát việc thực hiện các quy định về an toàn lao động, vệ sinh môi trường tại công trường.\n• Hướng dẫn, phổ biến, nhắc nhở người lao động tuân thủ quy định về an toàn lao động.\n• Kiểm tra trang thiết bị, máy móc, dụng cụ thi công, phương tiện bảo hộ trước và trong quá trình sử dụng.\n• Giám sát công tác phòng cháy chữa cháy, cứu hộ cứu nạn tại công trường.\n• Phối hợp với Chỉ huy trưởng công trình/ban điều hành xử lý kịp thời các sự cố mất an toàn.\n• Tổ chức huấn luyện an toàn định kỳ cho cán bộ, công nhân viên theo quy định.\n• Lập biên bản, báo cáo vi phạm an toàn, đề xuất biện pháp khắc phục.\n• Tham gia điều tra, lập hồ sơ khi có sự cố, tai nạn lao động.\n• Kiểm soát hồ sơ pháp lý về an toàn lao động, bảo hộ lao động tại công trường.\n• Thực hiện các công việc khác liên quan đến an toàn lao động theo sự phân công của cấp trên.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Xây dựng/Kinh tế Xây dựng/Cơ điện MEP hoặc ngành có liên quan.\n• Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương.\n• Nắm vững các biện pháp, quy trình thi công và tiêu chuẩn kỹ thuật.\n• Có kinh nghiệm trong công tác quản lý dự án, thi công, nghiệm thu, bóc tách khối lượng dự toán, lập dự toán, phân tích hiệu quả tài chính của dự án.\n• Sử dụng thành thạo máy tính và các phần mềm chuyên ngành.\n• Có thể làm việc độc lập hoặc theo nhóm, tinh thần tự giác cao, năng động, trách nhiệm và chịu được áp lực cao trong công việc.\n- Ưu tiên ứng viên có thể công tác linh động giữa các khu vực/ các dự án.",
        "Date Posted":"2025-08-30",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"15",
        "Work Time":"07:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giám Sát Tiến Độ",
            "Lập Dự Toán Khối Lượng",
            "Quản Lý Chất Lượng",
            "Thiết Kế Kỹ Thuật",
            "Quản Lý Dự Án MEP"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Giám Sát Tiến Độ",
            "Lập Dự Toán Khối Lượng",
            "Quản Lý Chất Lượng",
            "Thiết Kế Kỹ Thuật",
            "Quản Lý Dự Án MEP",
            "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ XÂY DỰNG VINA E&C",
            "Bắc Giang",
            "Bà Rịa - Vũng Tàu",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":26,
        "Age Max":45,
        "salary_avg_vnd":32500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":50000000.0
    },
    {
        "Title":"QA Specialist",
        "Company":"Mondelez Kinh Đô Việt Nam",
        "Location":"No 26, Street 8, VSIP, Binh Hoa Ward, Ho Chi Minh City, 26 VSIP Road No.8, VN - Sing Industrial Park, Binh Hoa Ward, Ho Chi Minh City",
        "Job Description":"Reporting to: QA Manager\n\nGENERAL JOB SCOPE\nResponsible for Quality Management system, Quality Operation and Supplier Management.\n\nMAIN RESPONSIBILITIES\n• Prepare records and documents to welcome audit teams both External (FSSC 22k , HALAL, …) and Internal (~1-2 per year for External, Internal audit is on demand)\n• HACCP document control: coordinate with cross-functional teams for every change from HACCP Plans; update HACCP annual; make plans and arrange HACCP verification yearly\n• Ensure corrective actions are undertaken to address non-conformities found\n• Quality document control: verify active document on Quality system; update new policy, new regulation, …\n• Hold quarterly quality audit with the plant lead team.\n• Work on Continuous Quality improvement projects.\n• Ensure all quality procedures and SOP execution on the shop floor.\n• Investigation & CAPA for Consumer & customer complaint, Quality incident.\n• Work with raw pack material supplier to ensure correct CAPA & no repeat same issue\n• Improve top supplier performance\n• Understand and implement IL6S (Integrated Lean Six Sigma) methodology\n• All other duties as required",
        "Job Requirements":"• Bachelor's degree in Food Technology, Biotechnology, Micro-Technology, Chemical or other relevant majors\n• At least 4 years of experience in similar roles\n• Good command of English (Proficiency in 4 skills)\n• Microsoft Office proficiency (Excel, PowerPoint, Word)\n• Good communication, teamwork, leadership skills and well-organized\n• Understand well IL6S standard, QA Standards in Food industry",
        "Date Posted":"2025-08-30",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "HACCP",
            "Quality Assurance",
            "QA",
            "FSC",
            "Quality Management Systems"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Hàng tiêu dùng",
            "HACCP",
            "Quality Assurance",
            "QA",
            "FSC",
            "Quality Management Systems",
            "Mondelez Kinh Đô Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]