[
    {
        "Title":"Trưởng Bộ Phận Kế Toán Công Nợ (AR Accounting Associate Manager)",
        "Company":"Công Ty Cổ Phần Gonsa",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":20700000.0,
        "salary_maxs":25300000.0
    },
    {
        "Title":"Sales Executive / Engineer",
        "Company":"Công Ty TNHH Exim & Mfr Enterprise (Vietnam)",
        "Location":null,
        "Job Description":null,
        "Job Requirements":"• A diploma or Bachelor's degree in engineering, business administration, marketing, or a related field is often required. A degree in a technical field such as engineering may be preferred.\n• Previous experience in sales, preferably in a technical or engineering-related industry, is highly beneficial.\n• Experience in managing customer relationships and providing excellent customer service is important.\n• Ability to identify and prioritize key accounts and develop account plans to drive growth and retention.\n• communication skills are essential for effectively communicating with customers, sales teams, and internal stakeholders.\n• Ability to deliver technical presentations, product demonstrations, and proposals clearly and compellingly.\n• Strong problem-solving skills are necessary for addressing technical challenges, understanding customer requirements, and proposing appropriate solutions.\n• Ability to negotiate contracts, pricing, and terms with customers to achieve mutually beneficial agreements.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Sales Oriented",
            "Negotiation",
            "Customer Account Management",
            "Customer-Oriented",
            "Công Ty TNHH Exim & Mfr Enterprise (Vietnam)",
            "Đồng Nai"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":21850000.0,
        "salary_mins":16100000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Sales Executive / Engineer",
        "Company":"Công Ty TNHH Exim & Mfr Enterprise (Vietnam)",
        "Location":"Thủ Dầu Một, Room 107, 22nd Floor, 11 Doan Van Bo Street, Ward 13, District 4, Ho Chi Minh City",
        "Job Description":"Sales Executive / Engineer plays a critical role in helping to drive sales revenue and achieve business objectives. Their technical expertise, combined with sales acumen, contributes to the success of the sales function within the organization.\n\nResponsibilities:\n• Responsible for managing assigned customers or accounts. This involves developing strong relationships with key stakeholders within those accounts, understanding their needs, and identifying opportunities for upselling, cross-selling, and providing additional value.\n• Responsible for growing and retaining their assigned accounts by identifying opportunities for expansion, promoting additional products or services, and ensuring a high level of customer satisfaction. This involves regular communication, follow-up, and relationship-building activities.\n• Participate in pre-sales activities such as participate in exhibitions, product demonstrations, technical presentations, and solution discussions with potential customers.\n• Engage with customers, understand their requirements, and offer solutions to meet their specific needs.\n• Assists in the development of sales proposals, quotations, and presentations, ensuring that they accurately reflect the technical specifications, capabilities, and value proposition of the company's products or services.\n• Gather market feedback on product performance, customer requirements, competitor activities, and industry trends.\n• Collaborate with other departments such as operations, engineering, quality and customer support to address customer needs, resolve technical issues, and ensure execution of sales initiatives.\n• Other duties as assigned",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-19",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales-Oriented Attitude",
            "Negotiation Skills",
            "Customer Account Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Sales-Oriented Attitude",
            "Negotiation Skills",
            "Customer Account Management",
            "Công Ty TNHH Exim & Mfr Enterprise (Vietnam)",
            "Bình Dương"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":21850000.0,
        "salary_mins":16100000.0,
        "salary_maxs":27600000.0
    }
]