[
    {
        "Title":"[Central] Area Sales Manager",
        "Company":"Coca-Cola Beverages Vietnam",
        "Location":"Miền Trung, Kon Tum, Việt Nam, 485 Ha Noi Highway, Linh Trung Ward, Thu Duc Dist, HCM",
        "Job Description":"LOCATION: GIA LAI & KONTUM\n* Account Development & Merchandising: Conduct business reviews, Manage implementation of Marketing plans, Manage distribution & outlets\n* Order Generation: Achieve Sales Targets, Resolve Customer Complaints, Monitored volume growth\n* People development: Recruit & select sales staff, Train & coach staff, Maintain staff discipline\n* Asset & Routine Management: Conduct daily/ weekly/ monthly meeting, Review & managed performance, Manage company's assets in territory\n* Third party & Financial Management: Cooperate & solve operation issues, Manage 3rd party performance, Review 3rd party performance plan\n* Communications: Reported information, Documented Outputs\n\nOTHER INFORMATION:\n* Annual Leave: 18 days/Year\n* 24/7 Health insurance for employee & family\n* Competitive Incentive & Bonus\n* Travel/ Business trip\n* Allowance\n* Uniform",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Khu Vực",
            "Hàng tiêu dùng",
            "ASM",
            "Sales Management",
            "Sales Planning",
            "Sales Development",
            "General Trade",
            "Coca-Cola Beverages Vietnam",
            "Gia Lai",
            "Kon Tum"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Thiết Kế Hạ Tầng (M&E, Giao thông, CTN)",
        "Company":"Công Ty Cổ Phần Vinhomes",
        "Location":"VP tập đoàn Vingroup, số 7 đường Bằng Lăng, KĐT Vinhomes Riverside, Long Biên, HN, Văn phòng Symphony, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"• Kiểm soát các TMB QH của hồ sơ đảm bảo cập nhật đầy đủ các bản duyệt nội bộ, chuẩn hóa, kỷ yếu thiết kế của Công ty;\n• Kiểm soát các chỉ tiêu QH đảm bảo tuân thủ theo QC, QH cấp trên, NVQH đồng thời phù hợp với thông số thiết kế của các bản duyệt nội bộ;\n• Phối hợp và cho ý kiến góp ý với Phòng quy hoạch trong quá trình triển khai QH nhằm đảm bảo QH hạ tầng phù hợp với ý tưởng TMB concept được duyệt. Theo tiến độ Bộ hướng dẫn, check list, kỷ yếu thiết kế;\n• Kiểm tra sự phù hợp hồ sơ TKCS Theo tiến độ Bộ hướng dẫn, check list, kỷ yếu thiết kế; Thẩm duyệt PCCC Theo tiến độ Bộ hướng dẫn, check list, kỷ yếu thiết kế; hồ sơ TKKT, TKTC Theo tiến độ Bộ hướng dẫn, check list, kỷ yếu thiết kế;\n• Kiểm tra các dữ liệu phát hành PD phục vụ triển khai dự án x Bộ hướng dẫn, check list, kỷ yếu thiết kế;\n• Lập bản vẽ các nội dung thay đổi, phát sinh thiết kế theo các thông tin PD Theo sự vụ Bộ hướng dẫn, check list, kỷ yếu thiết kế;\n• Chỉnh sửa bản vẽ theo phê duyệt thay đổi và thay thế phiên bản cũ Theo sự vụ Bộ hướng dẫn, check list, kỷ yếu thiết kế;\n• Giám sát tác giả Theo kế hoạch Bộ hướng dẫn, check list, kỷ yếu thiết kế.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Giao thông, Hạ tầng kỹ thuật, Cấp thoát nước, Điện...\n• Kinh nghiệm tối thiểu 5 năm làm thiết kế hạ tầng, hạ tầng kỹ thuật; Ưu tiên đã tham gia 1 số các dự án của TĐ dưới vai trò TVTK hoặc Nhà thầu;\n• Sử dụng thành thạo các phần mềm phục vụ thiết kế cơ bản như Autocad, Miscrosoft...;\n• Sử dụng được các phần mềm chuyên ngành Civill 3D; Epanet và các phần mềm tính toán Chuyên ngành khác...;\n• Nắm vững các tiêu chuẩn thiết kế và thi công có liên quan;\n• Trung thực, nhiệt huyết, có trách nhiệm cao với công việc",
        "Date Posted":"2025-10-05",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Civil 3D",
            "Hạ Tầng Giao Thông",
            "Thiết Kế Cấp Thoát Nước",
            "Thiết Kế Điện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Giáo dục/Đào Tạo",
            "Autocad",
            "Civil 3D",
            "Hạ Tầng Giao Thông",
            "Thiết Kế Cấp Thoát Nước",
            "Thiết Kế Điện",
            "Công Ty Cổ Phần Vinhomes",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kết Cấu (Công trình, Cầu hầm)",
        "Company":"Công Ty Cổ Phần Vinhomes",
        "Location":"VPTĐ Số 7 đường Bằng Lăng, Phúc Lợi, Long Biên, Hà Nội, Văn phòng Symphony, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"• Vinhomes tuyển dụng 2 mảng: Kết cấu Công trình và Kết cấu cầu – hầm\n• Đề xuất phương án kết cấu bao gồm kết cấu thép, bê tông móng, kết cấu hầm, kết cấu phần thân, biện pháp thi công\n• Bảo vệ phương án kết cấu về phương diện kỹ thuật và kinh tế\n• Lập mô hình kết cấu, tính toán kết cấu về phương diện độ bền và biến dạng\n• Tham gia vẽ một phần hoặc toàn bộ bản vẽ kết cấu- từ sơ bộ đến bản vẽ thi công\n• Làm việc với đơn vị thẩm tra trong quá trình tính toán thiết kế\n• Xử lý các vấn đề phát sinh trong quá trình triển khai thi công dự án\n• Phối hợp với các bộ phận liên quan để hoàn thành công việc được giao\n• Công việc khác theo chỉ đạo của cán bộ lãnh đạo",
        "Job Requirements":"• Tốt nghiệp Đại học Xây dựng, Đại học Kiến trúc, Đại học Giao thông Vận Tải… chuyên ngành Xây dựng dân dụng và Công nghiệp, Hạ tầng, Giao thông….\n• Tối thiểu 05 năm kinh nghiệm tại các vị trí tương đương\n• Sử dụng thành thạo các phần mềm Revit, CAD biết sử dụng các phần mềm tính toán Etabs, Safe, Plavis, Geo..\n• Tư duy tốt, chịu được áp lực công việc, có tinh thần trách nhiệm cao\n• Có khả năng làm việc nhóm",
        "Date Posted":"2025-10-05",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Bridge Design",
            "Structural Design",
            "Structure Building Design",
            "Thiết Kế Kết Cấu Cao Tầng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Bridge Design",
            "Structural Design",
            "Structure Building Design",
            "Thiết Kế Kết Cấu Cao Tầng",
            "Công Ty Cổ Phần Vinhomes",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Specialist, Group Strategy",
        "Company":"Công Ty Cổ Phần Đầu Tư Nam Long",
        "Location":"Số 6 Nguyễn Khắc Viện, Phường Tân Phú, Quận 7, HCM, Tầng 11 Tòa nhà Capital Tower, 6 Nguyễn Khắc Viện, Tân Phú, Q 7",
        "Job Description":"Overview\n\nSenior Specialist, Group Strategy is responsible for supporting in establishing corporate strategies and long-range goals, overviewing annual business plan of Group/BUs, setting up and monitoring key performance indicators (KPI) to forecast and analyze the performance of BUs/Subsidiaries.\n\nResponsibility\n\n1. Conduct organizational operational effectiveness evaluation and market trends research\n- Conduct analysis of organization, as well as the real estate industry to make comprehensive recommendations on Group Strategy\n- Establish organization strategy and long-range goals\n- Recommend strategic initiatives and supports the development of long-term growth plans and profitability goals.\n\n2. Formulate annual Business Plan for Nam Long Group and BUs/Subsidiaries\n- Develop Group consolidated Business Plan (10Y-3Y-1Y) based on market evaluation and analysis of Group operation effectiveness\n- Collect data to monitor viable land bank in each project\n- Develop Key performance indicators for BUs and assess performance to monitor Group/BU Business Plan.\n- Make recommendations based on internal and external factors to minimize risks and formulate plans to achieve an organization's long-term goals.\n\n3. Data for Internal application.\n- Research and input data for the Division application.\n- Continuously review and improve the internal systems. 10%",
        "Job Requirements":"Background / Experience\n- Bachelor’s Degree in Business Administration, Finance, Economics, Strategic planning, Management and other related fields. Masters’ degree, MBA/ CFA / CPA is preferable.\n- At least 3 years of experience in business administration, management consulting or strategic planning in real estate\n- Excellent understanding of business operations and procedures\n- Experience of working on SAP and Planning modules of SAP is a plus\n- Proficiency in English\n\nSpecific job skills\n- Excellent communication and interpersonal skills\n- Outstanding research and analytical abilities\n- Knowledge of financial structures\n- Project management skills\n- Strong organizational and planning skills\n- Problem-solving skills\n\nCompetencies\n- Ability to adapt to changing environment\n- Negotiation, and decision-making skills\n- Stakeholder management skills\n- Decision-making skills",
        "Date Posted":"2025-10-05",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Strategic Financial Planning",
            "Strategy Planning",
            "Business Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế hoạch/Tư Vấn Doanh Nghiệp",
            "Bất Động Sản/Cho thuê",
            "Strategic Financial Planning",
            "Strategy Planning",
            "Business Planning",
            "Công Ty Cổ Phần Đầu Tư Nam Long",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế hoạch/Tư Vấn Doanh Nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]