[
    {
        "Title":"Senior Security Manager",
        "Company":"Công Ty TNHH LEGO Manufacturing Việt Nam",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trình Dược Viên (Kênh Bệnh Viện ETC) - Ngành Hàng Dược Phẩm - Đồng Nai/ Quảng Trị",
        "Company":"Abbott",
        "Location":"Quảng Trị, Việt Nam, Bien Hoa, Dong Nai, Vietnam, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"1. Quản lý địa bàn:\n\n• Phát triển cơ sở dữ liệu khách hàng, hồ sơ chi tiết của bệnh viện / trung tâm y tế / chuyên gia chăm sóc sức khoẻ.\n\n• Đánh giá, phân loại và xác định khách hàng mục tiêu, ưu tiên các địa bàn tiềm năng.\n\n• Xây dựng và duy trì mối quan hệ thân thiết với những khách hàng trọng điểm thông qua việc đảm bảo các dịch vụ của công ty được đáp ứng theo yêu cầu.\n\n• Theo dõi xu hướng thị trường và hoạt động của đối thủ cạnh tranh trong địa bàn, báo cáo thông tin thị trường cho quản lý cao hơn và đội ngũ marketing.\n\n2. Phát triển kinh doanh:\n\n• Phát triển cơ hội kinh doanh mới với các khách hàng hiện tại và tiềm năng, đảm bảo thực hiện tốt các chương trình Bán hàng và Tiếp thị trên địa bàn được giao.\n\n• Thực hiện ghé thăm khách hàng hằng ngày một cách hiệu quả, xử lý phản hồi về sản phẩm một cách nhanh nhất.\n\n• Kết hợp đa dạng các hoạt động (thuyết trình, tư vấn về sản phẩm) ở các địa điểm khác nhau: bệnh viện, trung tâm sức khỏe, trường mẫu giáo, cửa hàng thực phẩm, siêu thị và các tổ chức khách hàng khác.\n\n3. Lập kế hoạch và tổ chức:\n\n• Sử dụng thông tin dữ liệu khách hàng cho việc lên kế hoạch chi tiết việc ghé thăm khách hàng theo tuần, theo tháng, theo ngày, phân bổ nguồn lực hoặc các hoạt động tiếp thị trực tiếp đến khách hàng.\n\n4. Công việc khác:\n\n• Cập nhật thông tin về sản phẩm, kiến thức khoa học về chăm sóc sức khoẻ.\n\n• Quản lý các báo cáo của bộ phận một cách chính xác và kịp thời.\n\nĐảm bảo các hoạt động tuân thủ theo Bộ Quy tắc ứng xử của Công ty và pháp luật. Thực hiện các công việc khác được giao bởi Quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-25",
        "Industry":"Dược",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bán Hàng",
            "Trình dược viên ETC",
            "Bán Hàng Kênh Bệnh Viện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dược",
            "Phân Phối Dược Phẩm",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Bán Hàng",
            "Trình dược viên ETC",
            "Bán Hàng Kênh Bệnh Viện",
            "Abbott",
            "Quảng Trị",
            "Đồng Nai"
        ],
        "Industry1":"Phân Phối Dược Phẩm",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Procurement Team Lead",
        "Company":"Galaxy Digital Holdings Co., Ltd (GH)",
        "Location":"Galaxy Innovation Hub (GIHUB) Đường D1 Khu công nghệ cao, Quận 9, Galaxy Innovation Hub, Road D1, Hi-Tech Park, District 9, HCMC.",
        "Job Description":"We are looking for a Senior Procurement Team Lead to head centralized procurement activities for a technology group specializing in providing products and services for the banking, finance, and insurance sectors. The candidate will be responsible for developing procurement strategies, selecting suppliers, negotiating contracts, and optimizing costs—especially in categories such as IT equipment, licensed software, technology solutions, and digital services. The role may also support the implementation of simple AI/ML models using common frameworks like PyTorch, TensorFlow, and Hugging Face.\n\n1. Procurement Strategy:\n- Develop and implement medium- and long-term procurement strategies aligned with the Group’s technology direction and budget.\n- Build a strategic supplier portfolio and develop supplier management policies.\n2. IT Products and Services Procurement:\n- Manage end-to-end procurement for the following categories:\n- IT hardware: servers, workstations, storage, networking equipment.\n- End-user devices: laptops, monitors, printers, POS devices, etc.\n- Software & services: software licenses (Microsoft, Oracle, VMware, etc.), SaaS, digital banking solutions, security systems, etc.\n- Collaborate closely with technical, operations, and finance teams to identify needs and plan appropriate procurement strategies.\n3. Tendering & Contract Negotiation:\n- Execute transparent and efficient tendering processes, including supplier evaluation and selection.\n- Negotiate commercial and legal terms in contracts with both domestic and international vendors.\n- Manage timelines, quality, and costs for large-scale procurement projects.\n4. Supplier Management & Compliance:\n- Establish and maintain sustainable relationships with strategic suppliers.\n- Monitor supplier performance, address risks, and resolve issues.\n- Ensure all procurement activities comply with internal policies, legal requirements, and audit standards.",
        "Job Requirements":"- Bachelor’s degree or higher in Supply Chain Management, Information Technology, Economics, Finance, or related fields.\n- At least 5 years of experience in IT procurement, preferably in the banking, finance, or mid-to-large scale tech company environments.\n- IT tendering and contract management.\n- Procuring hardware, software, and technology services.\n- Working with cross-functional teams: IT, Finance, Legal, Vendors, etc.\n- Strong negotiation, cost analysis, and decision-making skills.\n- Solid understanding of contract law, especially software licensing and maintenance terms.\n- Professional certifications such as CIPS, PMP, or relevant procurement/IT certifications are a plus.\n\nBenefits:\n- Competitive salary package (Base salary and performance bonuses).\n- Probation period salary is 100% of the official salary.\n- Comprehensive health and accident insurance.\n- 15 days of annual leave, 3 remote work days per month.\n- Provision of work equipment (Macbook/ Laptop, mouse, monitor, etc.).\n- A creative and modern working environment.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Procurement",
            "IT Phần Mềm",
            "Contract Negotiation",
            "Galaxy Digital Holdings Co.",
            "Ltd (GH)",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Architect Intern Sketchup/render D5",
        "Company":"Pyra Ixi",
        "Location":"14 Đường Phan Tôn, phường Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam, 14 Phan Tôn, Quận 1 TPHCM",
        "Job Description":"• Dựng mô hình kiến trúc / nội thất bằng SketchUp.\n• Thiết lập ánh sáng, vật liệu và render bằng D5 Render.\n• Hỗ trợ team trong việc hoàn thiện sản phẩm render.\n• Làm việc tại văn phòng: Phan Tôn, P. Đa Kao, Q.1, TP. Hồ Chí Minh.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-25",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Sketchup",
            "Revit",
            "AutoCAD",
            "D5 Render",
            "Architect"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Sketchup",
            "Revit",
            "AutoCAD",
            "D5 Render",
            "Architect",
            "Pyra Ixi",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":2875000.0,
        "salary_mins":2300000.0,
        "salary_maxs":3450000.0
    },
    {
        "Title":"Trợ Lý Sales B2B Quốc Tế – Next Gen (Powered By Digital & AI)",
        "Company":"Công ty Cổ phần Khoáng sản Vật liệu Á CỘNG",
        "Location":"Phòng 1A Tầng 4 Broadway B, số 102 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh, Phòng 1A, tầng 4, Broadway B, 102 Nguyễn Lương Bằng, Phường Tân Mỹ, TP. Hồ Chí Minh",
        "Job Description":"I. Giới thiệu vị trí\n- A Plus đang tìm những bạn trẻ có tư duy mở, dám làm, dám thử và muốn đồng hành trong hành trình mở rộng thị trường xuất khẩu quốc tế.\n- Vị trí Trợ lý Sales B2B Quốc Tế – Next Gen (Powered by Digital & AI) dành cho những bạn yêu thích làm việc với khách hàng nước ngoài, ham học hỏi nhưng cũng mạnh dạn hành động, biết dùng Digital & AI để làm việc thông minh và hiệu quả hơn.\n- Bạn sẽ vừa hỗ trợ, vừa cùng đội ngũ kiến tạo cách làm Sales B2B xuất khẩu kiểu mới — mạch lạc, chuyên nghiệp, dựa trên nền tảng Digital, dữ liệu và AI. Vai trò này giúp bạn tiếp cận khách hàng quốc tế, theo dõi đơn hàng, kết nối nhiều bộ phận và góp phần xây dựng trải nghiệm khách hàng liền mạch mà các thị trường châu Âu – Mỹ đặc biệt coi trọng.\n\nII. Mô tả công việc\n1. Tham gia cùng CEO và đội ngũ kiến tạo cách tiếp cận Sales B2B hiện đại\n- Cùng CEO và đội ngũ nhìn lại hành trình khách hàng với tư duy mới, nơi Digital & AI mở ra nhiều khả năng hiệu quả hơn cho thị trường quốc tế.\n- Tiếp thu và thực hành tư duy Sales hiện đại: rõ ràng, có phương pháp, dựa trên dữ liệu và tôn trọng trải nghiệm khách hàng.\n- Mạnh dạn đề xuất các cải tiến nhỏ hằng ngày và tham gia vào định hướng dài hạn giúp quy trình Sales tinh gọn, hiệu quả và có chiều sâu.\n- Hỗ trợ xây dựng phương pháp Sales phù hợp thời đại mới – nơi Mindset + Toolset giúp bạn làm việc sâu, chính xác, có tính hệ thống.\nBạn không chỉ hỗ trợ — bạn tham gia tạo nên cách làm Sales B2B quốc tế tiên phong của A Plus.\n2. Tạo trải nghiệm khách hàng liền mạch và đáng tin cậy\n- Giao tiếp email tự động với khách nước ngoài bằng sự tinh tế, rõ ràng và nhất quán.\n- Xây chuẩn bị báo giá, dữ liệu kỹ thuật, hình ảnh và thông tin sản phẩm theo tiêu chuẩn cao của thị trường quốc tế.\n- Theo dõi toàn bộ phản hồi và bước tiếp theo trên hệ thống để hành trình khách hàng xuyên suốt, không đứt đoạn.\n- Kết nối mạch lạc giữa Thị trường – Cung ứng – KCS – Logistics để khách hàng cảm nhận sự chuyên nghiệp và đồng nhất của A Plus từ trao đổi đến giao hàng.\nBạn góp phần tạo nên trải nghiệm khách hàng “mạch lạc – minh bạch – tiêu chuẩn quốc tế” mà SME tiên phong làm được.\n3. Khai thác đòn bẩy Digital & AI để làm việc nhanh hơn, sáng hơn\n- Sử dụng Salesforce/Agentforce/ChatGPT Team + AI như nền tảng trung tâm để quản lý khách hàng, dữ liệu và pipeline.\n- Dùng AI để viết email, phân tích yêu cầu, so sánh thông tin sản phẩm và tổng hợp dữ liệu.\n- Xây dựng thói quen làm việc dựa trên dữ liệu và hệ thống — tối ưu từng bước mỗi ngày để công việc trở nên chuyên nghiệp, hiệu quả và nhất quán hơn.\n- Chủ động khám phá, đề xuất và thử nghiệm các công cụ số, tận dụng sức mạnh của AI để rút ngắn tiến độ và nâng cao chất lượng đầu ra.\nDigital & AI không phải khẩu hiệu — đó là cách bạn làm việc hằng ngày để tạo lợi thế vượt trội.\n4. Marketing B2B quốc tế gắn chặt với Sales và hành trình khách hàng\n- Chuẩn bị tài liệu, hình ảnh, mô tả sản phẩm rõ ràng và dễ sử dụng cho khách hàng quốc tế.\n- Thu thập insight và phản hồi thị trường để đội ngũ cải thiện sản phẩm và cách truyền tải thông tin.\n- Hỗ trợ các hoạt động Marketing thiết yếu giúp khách hiểu nhanh – đúng – đủ về A Plus và sản phẩm.\n- Đóng vai trò cầu nối giữa Sales – Marketing – Khách hàng, đảm bảo mọi thông tin được truyền đạt nhất quán, chính xác và đúng trọng tâm.\nMarketing tại A Plus là để khách hiểu rõ — nhanh — chính xác — phù hợp thị trường quốc tế.<ins>",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-25",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Business Analysis",
            "Data AI",
            "Digital & AI Tools",
            "Kinh Doanh Quốc Tế",
            "Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Chuyển Đổi Số",
            "Nhập khẩu/Xuất khẩu",
            "Business Analysis",
            "Data AI",
            "Digital & AI Tools",
            "Kinh Doanh Quốc Tế",
            "Marketing",
            "Công ty Cổ phần Khoáng sản Vật liệu Á CỘNG",
            "Hồ Chí Minh"
        ],
        "Industry1":"Chuyển Đổi Số",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":8500000.0,
        "salary_mins":14000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"QA Engineer (Haiphong)",
        "Company":"Công Ty TNHH Hasbro Sourcing & Operations Việt Nam",
        "Location":"Tầng 4, Trung tâm thương mại SHP Plaza, số 12 Lạch Tray, P. Lạch Tray, Q. Ngô Quyền, TP. Hải Phòng, Tầng 4, Trung tâm thương mại SHP Plaza, số 12 Lạch Tray, P. Lạch Tray, Q. Ngô Quyền, TP. Hải PHòng, Việt Nam",
        "Job Description":"Quality is Hasbro’s top priority. For Quality, we aim to enable high consumer trust and brand confidence by ensuring Hasbro products are safe and reliable for our consumers. This role is to support Hasbro’s one of the strategic imperatives - Accelerate from quality engineering side.\n\nAs a Quality Engineer, you will participate early product design & development review to make sure we get it right first time. He/she shall act as a gatekeeper to ensure products are always safe, legal and in compliance with regulatory and Hasbro’s requirements during new product design and development.\n\nThis role is based in Hai Phong.\n\nWhat You’ll Do: \n*Participate early product design & development review to make sure we get it right first time. \n*Gatekeeper to ensure products are always safe, legal and in compliance with regulatory and Hasbro’s requirements during new product design and development.\n*Prepare Test plan for each individual product.\n*Review the test report and defect samples with engineering and vendors during the development cycles. Follow up the corrective actions of vendors.\n*Perform the FEP or PRP line audit of the new product. Review and disposition of PRP/QN reports.\n*Handle the customer complaints. Perform the defect analysis and follow up the correction actions of vendors.\n*Initiate and follow up of the Corrective Action Request (CAR).\n*Monitoring of the vendor performance and improve the process control.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-25",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quality Assurance",
            "QA experience"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Quality Assurance",
            "QA experience",
            "Công Ty TNHH Hasbro Sourcing & Operations Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên viên Quản lý Dự án Cấp cao (Project Management)",
        "Company":"Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
        "Location":"CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh., CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh",
        "Job Description":"1. Theo dõi - Triển khai Dự án\n- Thúc đẩy triển khai dự án đầu – cuối: từ lập kế hoạch, thống nhất, phân bổ nguồn lực đến bàn giao và đánh giá sau (chiến lược, các dự án, sáng kiến...)\n- Tổng hợp, cập nhật tình hình thực hiện mục tiêu chiến lược theo từng kỳ (tháng/quý/năm) hoặc theo yêu cầu của Ban Lãnh đạo/Ban SMO.\n- Phát hiện các điểm chậm tiến độ, lệch định hướng, nhận diện rủi ro, báo cáo BLĐ/Ban SMO và đề xuất các giải pháp phù hợp, linh hoạt, sáng tạo nhằm đảm bảo sự thống nhất về mục tiêu, nguồn lực và tiến độ triển khai.\n\n2. Điều phối và Kết nối các đơn vị\n- Đầu mối chính làm việc với các Khối/Phòng/Ban trong dự án liên phòng ban trong phạm vi vận hành như:Thu thập dữ liệu chiến lược, theo dõi cam kết mục tiêu, Đôn đốc tiến độ thực hiện...\n- Hỗ trợ chuẩn hóa biểu mẫu, khung theo dõi dự án áp dụng thống nhất toàn Công ty.\n- Đóng vai trò là đối tác chiến lược trung tâm, điều phối và/hoặc dẫn dắt các sáng kiến liên phòng ban trên toàn tổ chức.\n\n3. Phân tích, đánh giá dự án\n- Thực hiện thu thập, phân tích và tổng hợp dữ liệu/ý kiến từ nhiều nhóm để xây dựng đề xuất dựa trên dữ liệu như:\n+ Mức độ hoàn thành mục tiêu dự án\n+ Tác động của các sáng kiến/đề án chiến lược\n+ Đánh giá sự liên kết giữa: Chiến lược – kế hoạch – ngân sách – KPI và đề xuất các điều chỉnh chiến lược khi có biến động trong hoạt động sản xuất kinh doanh.\n- Khả năng chuyển hóa các ưu tiên và giả thuyết kinh doanh thành lộ trình triển khai rõ ràng, đi kèm các chỉ số đo lường thành công cụ thể.\n\n4. Phân tích và Báo cáo\n- Lập các báo cáo dự án định kỳ và đột xuất cho: Ban Tổng Giám đốc, Ban SMO.\n- Chuẩn bị tài liệu, báo cáo phục vụ họp chiến lược, họp điều hành.\n- Phối hợp chặt chẽ với Ban Lãnh đạo cấp cao để tham mưu thiết kế và triển khai các sáng kiến chiến lược, nhằm nâng cao hiệu quả vận hành, khả năng mở rộng và chất lượng.\n- Các công tác SMO của đơn vị thành viên liên quan hoặc các công việc khác theo chỉ đạo của lãnh đạo.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"CEO & General Management",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Soát Tiến Độ Dự Án",
            "Phân Tích Báo Cáo",
            "PMO Management",
            "Đánh Giá Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Tài Chính",
            "Kiểm Soát Tiến Độ Dự Án",
            "Phân Tích Báo Cáo",
            "PMO Management",
            "Đánh Giá Dự Án",
            "Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Bộ Phận Phát Triển & Vận hành ứng dụng",
        "Company":"Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
        "Location":"CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh., CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh",
        "Job Description":"1. Phát triển ứng dụng\n- Lập kế hoạch và tổ chức phát triển các ứng dụng nội bộ nhằm tự động hóa quy trình vận hành, quản trị và báo cáo\n- Trực tiếp tham gia hoặc định hướng thiết kế kiến trúc ứng dụng, lựa chọn công nghệ phù hợp (Python, Django/Flask, API, Microservices)\n- Kiểm soát chất lượng lập trình, review code, chuẩn hóa quy trình phát triển phần mềm (Git, CI/CD, Docker)\n- Phối hợp với các bộ phận chuyên môn để phân tích yêu cầu, đề xuất giải pháp kỹ thuật phù hợp với thực tế vận hành\n\n2. Quản lý hệ thống SAP S/4HANA\n- Chịu trách nhiệm vận hành ổn định hệ thống SAP S/4HANA phục vụ các hoạt động vận hành doanh nghiệp\n- Phối hợp với Vendor và các phòng ban nội bộ để triển khai, nâng cấp, mở rộng và customize các module SAP (FI, CO, MM, PP, SD,…)\n- Tổ chức phân tích, tối ưu quy trình nghiệp vụ trên SAP, đảm bảo tính hiệu quả, chính xác, tuân thủ quy định nội bộ\n\n3. Các công việc khác\n- Xây dựng các giải pháp tích hợp (Integration) giữa SAP với các hệ thống vệ tinh khác (CRM, HRM, Website) thông qua API/Python\n- Đóng vai trò Project Manager cho các dự án công nghệ: Lập kế hoạch, phân bổ nguồn lực, ngân sách theo dõi tiến độ và kiểm soát chất lượng (Quality Control).\n- Quản lý đội ngũ và chuẩn hóa tài liệu, quy trình vận hành hệ thống",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Chuyển Đổi Số",
            "Công Nghệ Thông Tin",
            "SAP Application",
            "Vận Hành Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Chuyển Đổi Số",
            "Công Nghệ Thông Tin",
            "SAP Application",
            "Vận Hành Dự Án",
            "Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng bộ phận Nguồn vốn",
        "Company":"Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
        "Location":"CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh., CADIVI Tower, 70-72 Nam Kỳ Khởi Nghĩa, Phường Sài Gòn, TP. Hồ Chí Minh",
        "Job Description":"1. Quản lý và điều hành nguồn vốn\n- Cân đối nguồn, điều chuyển tiền giữa các ngân hàng, chi nhánh đảm bảo đáp ứng đúng đủ nhu cầu dòng tiền cho hoạt động SXKD toàn công ty không bị gián đoạn.Xây dựng và triển khai công tác dự báo dòng tiền thu - chi cho toàn công ty định kỳ hàng tuần, tháng...\n- Báo cáo dư nợ vay, LC, bảo lãnh, hạn mức tín dụng, cập nhật thường xuyên các thay đổi về hạn mức, lãi các điều kiện giải ngân … của các ngân hàng để điều tiết các khoản vay cho phù hợp\n- Xây dựng và triển khai kế hoạch huy động vốn ngắn hạn và dài hạn phù hợp với chiến lược tài chính của Công ty.\n- Quản lý dòng tiền, hạn mức tín dụng, cơ cấu vay – nợ, đảm bảo khả năng thanh toán và an toàn tài chính.\n- Theo dõi, phân tích và đề xuất tối ưu chi phí vốn (WACC), cơ cấu nợ – vốn chủ sở hữu.\n\n2. Công tác tín dụng – ngân hàng\n- Thiết lập, duy trì và phát triển quan hệ với các tổ chức tín dụng, ngân hàng.\n- Đàm phán các điều khoản vay, bảo lãnh, LC, hạn mức tín dụng… với ngân hàng đảm bảo lợi ích tối ưu cho Công ty.\n- Giám sát việc tuân thủ các điều kiện tín dụng, cam kết hợp đồng vay, mua bảo hiểm và thẩm định tài sản thế chấp cho các ngân hàng.\n- Làm việc với các ngân hàng cung cấp hồ sơ, giải trình số liệu với các ngân hàng, đảm bảo việc giải ngân và cấp hạn mức không bị gián đoạn.\n- Kiểm tra các hồ sơ vay ngân hàng trước khi trình ban lãnh đạo\n\n3. Lập kế hoạch và phân tích tài chính liên quan nguồn vốn\n- Lập kế hoạch dòng tiền và thực hiện thu chi theo ngày, tuần, tháng, quý, năm toàn công ty.\n- Phối hợp xây dựng kế hoạch tài chính, kế hoạch dòng tiền, kế hoạch vốn cho SXKD và đầu tư.\n- Phân tích tác động của nguồn vốn đến hiệu quả tài chính, lợi nhuận, dòng tiền.\n- Đề xuất phương án tái cấu trúc nợ, cơ cấu vốn khi cần thiết.\n\nVà các công tác khác theo sự phân công của quản lý trực tiếp.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Khách Hàng Doanh Nghiệp",
            "Quản Trị Rủi Ro",
            "Tài Chính Tín Dụng",
            "Đàm Phán Thương Lượng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Đầu Tư Tài Chính",
            "Tài Chính",
            "Khách Hàng Doanh Nghiệp",
            "Quản Trị Rủi Ro",
            "Tài Chính Tín Dụng",
            "Đàm Phán Thương Lượng",
            "Công Ty CP Dây Cáp Điện Việt Nam - CADIVI",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đầu Tư Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Urgent] Advertising Leader (Mobility) - Hanoi",
        "Company":"Navigos Search",
        "Location":"Hà Nội, Việt Nam, Hanoi / HCMC",
        "Job Description":"Navigos Search's client is a leading company in the technological mobility platform.\n\n● Act as the company’s in-house agency, responsible for media buying activities for member companies operating in overseas markets (e.g. Indonesia, the Philippines, India,...)\n● Plan and develop media rate cards, including contacting, negotiating costs, and agreeing on preferential policies with service providers for ATL/BTL advertising, such as:\n- Television and Radio\n- OOH (Billboards, LED screens, Transit advertising, etc.)\n- Digital channels (Ad networks, online media, etc.)\n● Build advertising plans to support the communication and marketing needs of the company and its subsidiaries in international markets, based on approved rate cards.\n● Execute media buying and work directly with overseas vendors according to negotiated pricing and incentive policies.\n● Manage and monitor project execution, ensuring timelines, quality, deliverables, and KPIs are met.\n● Prepare post-campaign reports (performance analysis, effectiveness, lessons learned, etc.).\n● Manage and expand the network of advertising vendors in international markets\n● Proactively source, update, and evaluate new suppliers\n● Collaborate with Marketing teams at the company and its subsidiaries in each market to gather local insights and understand market-specific characteristics",
        "Job Requirements":"● Senior level or above, with at least 3–5 years of experience in advertising, communications, or marketing; strong ATL/BTL experience is preferred.\n● Experience working with:\n- Leading vendors/agencies in domestic and/or international markets\n- Or prior experience at an IMC / Media / Advertising Agency (a plus)\n● Strong English proficiency (both spoken and written).\n● Solid skill set, including:\n- Teamwork and cross-functional / multi-stakeholder collaboration (internal teams & vendors)\n- Reporting, data consolidation, and analytical skills\n- Project management, multitasking, and progress tracking\n- Proficient in Excel / Google Sheets and project management or tracking tools.\n- Fast execution speed with a flexible, responsive working style.\n- Strong adaptability to changes in processes, collaboration models, and multi-market working environments.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hệ thống CNTT & Thiết bị",
            "Advertising Management",
            "Advertising Agency",
            "Navigos Search",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":41400000.0,
        "salary_mins":36800000.0,
        "salary_maxs":46000000.0
    }
]