[
    {
        "Title":"Quality Engineer",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, 36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Quality Engineer",
            "GD&T",
            "Mechanical",
            "precision",
            "Coherent Vietnam",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Retail Sales Coordinator | Temp 8 Months",
        "Company":"Insee Vietnam",
        "Location":"Ho Chi Minh, Ho Chi Minh City, Vietnam, E-Town Central, 12F & 14F, 11 Doan Van Bo, Xom Chieu Ward, Ho Chi Minh City",
        "Job Description":"JOB PURPOSE:\n+ Sales coordinators handle multiple responsibilities and are known to help the sales team in achieving sales targets.\n+ Plan, organize and control, communicate with the members of the sales team for achieving activities within assigned.\n\nKEY ACCOUNTABILITIES:\n1. Execute administrative tasks:\nFollow up some admin tasks to support sales operation smoothly such as:\n+ Consolidate OD list, update and change\n+ Consolidate NS list, update, tracking birthday, phone numbers\n+ Prepare Business letter\n+ In-charge ISO audit\n+ Book meeting room\n+ Prepare other communication (Car management, letter, dialogue…) and other reports required by line manager\n\nFollow up and track Customers master data:\n+ Create, modify, update, Block (If be required) in SAP system\n+ Track customer’s contract list, license, Tax registration\n+ Support RSMs, ASEs run volume if have required\n+ Participate actively trainings and any program held by the company.\n\n2. Execute the report for national sales:\n+ Make monthly report for S&M meeting\n+ Make Volume report every weeks/months\n+ Calculate monthly/yearly incentive for customers & cross check with CC\n+ Calculate Sales incentive for Sales in quarterly\n+ Sales report (if have required)\n\n3. Follow up and implement communication net-working\nFollow up and implement the Internal communication:\n+ Participate in weekly meeting, monthly meeting in sales section\n+ Actively join cross – function meeting if any\n+ Actively to cross – check volume monthly, quarterly & yearly with CC.\n+ Check internal mail and response accordingly\n+ Organize to motivate Sales in quarterly as Show & Share, birthday…",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Vật liệu xây dựng",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Problem Solving",
            "Time Management",
            "Sales Operations",
            "communication",
            "Data reporting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Trợ Lý Bán Lẻ",
            "Vật liệu xây dựng",
            "Problem Solving",
            "Time Management",
            "Sales Operations",
            "communication",
            "Data reporting",
            "Insee Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Trợ Lý Bán Lẻ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"HRBP Expert",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n1. Đối tác chiến lược của Ban/ Phòng trong công tác hoạch định nhân sự\n2. Triển khai thực hiện các chính sách lương, thưởng & phúc lợi\n3. Tổ chức thực hiện công tác quản lý nhân sự và quan hệ lao động\n4. Thực hiện công tác đào tạo & giám sát tuân thủ\n5. Phối hợp với Ban/Phòng chuyên môn trong công tác quản lý hoạt động nhân sự tại Ban/Phòng\n6. Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên\n\nMô tả chi tiết:\n1. Đối tác chiến lược của Ban/ Phòng trong công tác hoạch định nhân sự\n• Tư vấn, triển khai các công việc thiết kế tổ chức cho Ban/Phòng: cơ cấu tổ chức, chức năng - nhiệm vụ, danh mục chức danh, bản mô tả công việc, kế hoạch nhân sự,…\n• Triển khai hoạt động thiết lập mục tiêu và đánh giá hiệu quả công việc đối với nhân viên của Ban/ Phòng.\n• Triển khai các hoạt động phát triển năng lực lãnh đạo & nhân sự kế thừa\n• Triển khai xây dựng, quản lý và kiểm soát KHNS của Ban/Phòng\n\n2. Triển khai thực hiện các chính sách lương, thưởng & phúc lợi:\n• Truyền thông và thực thi chính sách lương, thưởng & phúc lợi của tập đoàn tới người lao động.",
        "Job Requirements":null,
        "Date Posted":"2026-01-11",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Cung cấp nhân lực",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Giao Tiếp Tiếng Anh",
            "Phát Triển Tư Duy",
            "Quản Trị Thay Đổi",
            "Đàm Phán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Cung cấp nhân lực",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp Tiếng Anh",
            "Phát Triển Tư Duy",
            "Quản Trị Thay Đổi",
            "Đàm Phán",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phó Giám Đốc Phát Triển Tổ Chức và Quản Lý Nhân Tài",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Lập kế hoạch và triển khai thực hiện công tác xây dựng và quản lý cơ cấu tổ chức của Tập đoàn, bao gồm: sơ đồ tổ chức (OC), Chức năng nhiệm vụ (SOW), Hệ thống Danh mục chức danh (DMCD), Mô tả công việc (JD), RASCI\n-Tham gia Xây dựng định hướng phát triển nguồn nhân lực và thiết kế mô hình tổ chức phù hợp với chiến lược kinh doanh của Tập đoàn.\n- Lập kế hoạch và tổ chức triển khai rà soát, cập nhật cơ cấu tổ chức của Tập đoàn, Ban/Phòng/Dự án định kỳ hoặc theo yêu cầu của Ban Tổng Giám đốc.\n- Tư vấn cho các Ban/Phòng/Dự án trong công tác xây dựng và quản lý cơ cấu tổ chức.\n- Kiểm soát, thẩm định cơ cấu tổ chức của Ban/Phòng/Dự án khi có điều chỉnh nhằm đảm bảo đồng bộ, phù hợp với cơ cấu tổ chức của Tập đoàn.\n2. Tổ chức triển khai công tác hoạch định nhân sự, đề xuất giải pháp phân bổ nguồn nhân lực hiệu quả.\n-Tổ chức triển khai xây dựng kế hoạch nhân sự của (Bao gồm Kế hoạch headcount, Kế hoạch bổ nhiệm và tăng cấp bậc) phù hợp với mục tiêu kinh doanh của Tập đoàn.\n- Kiểm soát kế hoạch nhân sự đảm bảo không vượt HC; acting, bổ nhiệm, tăng cấp bậc nằm trong kế hoạch đã được phê duyệt.\n- Phối hợp theo dõi và triển khai các hoạt động đánh giá năng lực nhân viên cho quá trình bổ nhiệm/ tăng cấp bậc, lựa chọn nhân sự kế thừa/kế nhiệm.\"\n3. Xây dựng, triển khai và quản lý hệ thống đánh giá hiệu quả công việc toàn Tập đoàn:\n- Xây dựng cơ chế và triển khai đánh giá KPI, Hiệu quả công việc (PMS) phù hợp định hướng hoạt động kinh doanh từng thời kỳ.\n- Phát triển, vận hành và quản lý hệ thống đánh giá Hiệu quả công việc (PMS).\n- Phối hợp với các Phòng Ban liên quan phát triển các công cụ hỗ trợ đánh giá Hiệu quả công việc (PMS).\n4. Hỗ trợ công tác triển khai và giám sát công tác hoạch định (Career Planning) và phát triển nghề nghiệp (Career development)\n- Triển khai và báo cáo định kỳ việc triển khai thực hiện các hoạt động hoạch định nghề nghiệp/ kế hoạch phát triển cá nhân (Career planning/IDP);\n- Triển khai đánh giá, chọn lọc nhân sự tài năng (Talent pool);\n- Triển khai các công cụ và hệ thống khảo sát, đánh giá để tìm hiểu mức độ và năng lực của nhân viên theo từng thời kỳ. (Đánh giá phản hồi 360, đánh giá năng lực, DISC test...);\n- Triển khai các chương trình đánh giá và lựa chọn Cán bộ quản lý tiềm năng/ kế nhiệm (Succession plan);\n- Triển khai các dự án Xây dựng Bản đồ & lộ trình phát triển nghề nghiệp cho Nhân sự tài năng (Career Roadmap & Career Path);\n5. Quản lý công tác hỗ trợ dự án “Phát triển nhân tài” (Nhân sự Tài năng/ Nhân sự kế thừa)\n- Xây dựng nội dung liên quan đến các hoạt động hoạch định và phát triển nhân tài (IDP, hướng dẫn quy trình/chính sách, hướng dẫn thực hiện các khảo sát/ đánh giá).\n6. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống\n- Chủ trì xây dựng hệ thống quản trị nội bộ Ban/Phòng: Quy định, Quy trình, Biểu mẫu, Quy chế triển khai (Checklist) công việc,… đề xuất điều chỉnh Ma trận phân quyền phù hợp vận hành từng thời kỳ để đảm bảo công tác vận hành nội bộ, phối hợp công việc liên Ban/Phòng được xuyên suốt, chính xác, nhanh chóng mang lại hiệu quả tối ưu.\n- Xây dựng và triển khai kế hoạch đào tạo chuyên môn nội bộ cho Ban/Phòng nhằm nâng cao năng lực chuyên môn, phát triển đội ngũ nhân sự kế thừa.\n- Tuân thủ nội quy/quy định/tài liệu nội bộ của Tổng Công ty. Quản lý dữ liệu/ thông tin/ hồ sơ chuyên môn và các tài liệu liên quan đến tác nghiệp nội bộ Ban/Phòng. Đồng bộ hóa dữ liệu hướng đến số hóa và AI hóa toàn bộ hệ thống quản trị nghiệp vụ chuyên môn.\n- Nhận diện, đánh giá, kiểm soát và giảm thiểu các rủi ro phát sinh trong hoạt động hàng ngày tại Đơn vị; báo cáo tới Phòng Quản lý Rủi ro, Quy trình và Tuân thủ các rủi ro phát sinh theo các chính sách, quy định nội bộ về quản lý rủi ro.\n- Quản trị, chịu trách nhiệm về các vấn đề liên quan đến công cụ dụng cụ, tài sản mà Ban/Phòng sử dụng, vận hành, quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Organizational Management",
            "Talent Development",
            "Talent Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Bất Động Sản/Cho thuê",
            "Organizational Management",
            "Talent Development",
            "Talent Management",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Finance Intern",
        "Company":"Công Ty TNHH ZIM Integrated Shipping Services Ltd. Việt Nam",
        "Location":"Tầng 3, An Phú Plaza, số 117-119, Đường Lý Chính Thắng, Phường Võ Thị Sáu, Quận 3, Hồ Chí Minh, Việt Nam, An Phú Plaza, 117 - 119, đường Lý Chính Thắng, Phường Võ Thị Sáu, Q3, TPHCM",
        "Job Description":"Department: Finance\nLocation: Ho Chi Minh\nInternship type: Full-time\n\nJob Summary\nIn the fast-changing shipping world, ZIM Integrated Shipping Services has set itself apart as an independent carrier with a fresh, unique approach.\nZIM’s strategy as a global niche carrier offers distinctive advantages to customers worldwide. We have created a smart, efficient network that ensures stable, reliable services; and we have made it our mission to focus on the needs of our customers, which stand at the heart of all our decisions.\nInternship Program 2026 at ZIM is opening now!\nFinance Intern will support the Finance team in daily operations related to invoices, payments and tax. This position offers hand-on experience in various financial accounting activities, including reporting, AR & AP, Tax & Compliance.\n\nKey Responsibilities\n• Input data, send email to chase customer on AR collection\n• Daily checking Bank statement and email to stakeholders for AR updating.\n• Assist in collecting data to make reports when required.\n• Attend meetings and record minutes.\n• Perform any other duties or undertake additional role from time to time, whether ad-hoc or otherwise, as assigned by the management\n• Carry out other related tasks as required by supervisor or manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Vận tải",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Accounting",
            "Communication",
            "Finance",
            "Logistics",
            "MS Office"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Thực tập",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Vận tải",
            "Accounting",
            "Communication",
            "Finance",
            "Logistics",
            "MS Office",
            "Công Ty TNHH ZIM Integrated Shipping Services Ltd. Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Customer Service Intern",
        "Company":"Công Ty TNHH ZIM Integrated Shipping Services Ltd. Việt Nam",
        "Location":"Tòa nhà TD Business Center, Lô 20A, đường Lê Hồng Phong, Phường Gia Viên, Thành phố Hải Phòng, Tầng 3, An Phú Plaza, số 117-119, Đường Lý Chính Thắng, Phường Võ Thị Sáu, Quận 3, Hồ Chí Minh, Việt Nam, An Phú Plaza, 117 - 119, đường Lý Chính Thắng, Phường Võ Thị Sáu, Q3, TPHCM",
        "Job Description":"Department: Customer Service\nLocation: Ho Chi Minh, Hai Phong\nInternship type: Full-time\n\nJob Summary\nIn the fast-changing shipping world, ZIM Integrated Shipping Services has set itself apart as an independent carrier with a fresh, unique approach.\n\nZIM’s strategy as a global niche carrier offers distinctive advantages to customers worldwide. We have created a smart, efficient network that ensures stable, reliable services; and we have made it our mission to focus on the needs of our customers, which stand at the heart of all our decisions.\nInternship Program 2026 at ZIM is opening now!\n\nCustomer Service Intern will support the Customer Service team in daily operations related to booking, customer communication, and documentation. This role offers hands-on experience in customer service in shipping industry.\n\nKey Responsibilities\n• Support in handling customer inquiries via email and phone\n• Assist in booking processing, shipment follow-up, and cargo status updates\n• Coordinate with internal departments (Operations, Documentation, Sales) to ensure smooth service delivery\n• Support preparation and checking of shipping documents (Booking confirmation, BL draft, etc.)\n• Update shipment details into internal systems accurately and timely\n• Assist in handling customer complaints and service-related issues under supervision\n• Perform other administrative and customer service tasks as assigned",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Vận tải",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Customer Communication",
            "Customer Service",
            "English",
            "Logistics",
            "Teamwork"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Thực tập",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Vận tải",
            "Customer Communication",
            "Customer Service",
            "English",
            "Logistics",
            "Teamwork",
            "Công Ty TNHH ZIM Integrated Shipping Services Ltd. Việt Nam",
            "Hải Phòng",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Phòng Quản Lý Xây Dựng, An Toàn Và Môi Trường",
        "Company":"Novaland",
        "Location":"Thuận Quý, Phường Tiến Thành, TP. Phan Thiết, tỉnh Bình Thuận, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n(Job Description)\n1. Lập kế hoạch và quản lý xây dựng tất cả các dự án\n2. Giám sát và triển khai phối hợp với các phòng ban có liên quan\n3. Thực hiện các công việc khác theo sự phân công của cấp trên/ Ban Lãnh đạo.\n4. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống\nMô tả chi tiết:\n(Detailed Description)\n1. Lập kế hoạch và quản lý xây dựng tất cả các dự án\n1.1 Xây dựng kế hoạch và mục tiêu hoạt động tổng thể thi công xây dựng của các\ndự án của Khu vực phụ trách, tổ chức thực hiện, theo dõi, đôn đốc và kiểm soát.\n- Tỷ lệ hoàn thành lập tiến độ xây dựng đúng hạn theo mục tiêu, ngân\nd sách được duyệt\n1.2 Chịu trách nhiệm về việc kiểm tra khối lượng thanh toán hàng tháng của các nhà\n- Ngân sách xây dựng sử dụng thực tế\nthầu cũng như quyết toán hợp đồng khi kết thúc các dự án.\n1.3 Quản lý ngân sách xây dựng dự án.\n2. Giám sát và triển khai phối hợp với các phòng ban có liên quan",
        "Job Requirements":null,
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":15.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Pháp Lý Xây Dựng",
            "Quản Lý Dự Án Công Trình Xây Dựng",
            "Quản Lý Nhà Thầu Xây Dựng",
            "Điều Hành"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "Pháp Lý Xây Dựng",
            "Quản Lý Dự Án Công Trình Xây Dựng",
            "Quản Lý Nhà Thầu Xây Dựng",
            "Điều Hành",
            "Novaland",
            "Bình Thuận"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Điều Hành Dự Án",
        "Company":"Novaland",
        "Location":"65 Đường Nguyễn Du, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n1. Lập kế hoạch triển khai dự án theo phương án từ Tập đoàn\n- Tham mưu cho Ban Lãnh đạo về phương án tối ưu phát triển và điều hành Dự án.\n- Phối hợp các Phòng chuyên môn trong việc lập, theo dõi & đảm bảo kế hoạch, chất lượng, tiến độ tổng thể của dự án gồm pháp lý, thiết kế, thi công, kinh doanh và tài chính cho dự án hiệu quả.\n\n2. Triển khai các công tác thi công theo kế hoạch\n- Tiếp nhận và chuẩn bị mặt bằng thi công dự án. Triển khai các thủ tục ký kết các Hợp đồng mua bán vật tư thiết bị, Hợp đồng với nhà thầu, đơn vị tư vấn giám sát…\n- Triển khai thi công và điều phối các công tác liên quan tại Dự án. Xử lý các tình huống phát sinh trong quá trình thực hiện\n- Quản lý mua sắm vật tư hàng hóa phục vụ thi công, đảm bảo chất lượng và số lượng theo ngân sách\n- Thực hiện nghiệm thu và bàn giao theo tiến độ\n- Báo cáo định kỳ/đột xuất về tiến độ và các vấn đề liên quan Dự án: Tiến độ dự án theo Master Timeline; Ngân sách sử dụng thực tế so với kế hoạch\n3. Lập kế hoạch và triển khai các chương trình truyền thông, bán hàng\n\n- Phối hợp với các Phòng ban chuyên môn xây dựng và triển khai các chương trình tiếp thị cho từng Dự án\n- Lập kế hoạch bán hàng và triển khai công tác bán hàng, đảm bảo doanh thu và lợi nhuận theo mục tiêu đề ra\n\n4. Phát triển mối quan hệ với đối tác/khách hàng/cơ quan ban ngành.\n- Phát triển các mối quan hệ với các đối tác, nhà thầu, khách hàng tiềm năng để đạt được mục tiêu phát triển dự án hiệu quả tối ưu.\n- Duy trì, phát triển mối quan hệ với các cơ quan ban ngành liên quan đến dự án được phân công.\n\n5. Thực hiện các công việc khác theo sự phân công của cấp trên/ Ban Lãnh đạo.\n\n6. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống\n- Chủ trì xây dựng hệ thống quản trị nội bộ Phòng Ban: Quy chế làm việc, Quy trình, Quy định, Biểu mẫu - Check list công việc, …, đề xuất điều chỉnh Ma trận phân quyền phù hợp vận hành từng thời kỳ để đảm bảo công tác vận hành nội bộ, phối hợp công việc liên Phòng/ Ban trong Tập đoàn được xuyên suốt, chính xác, nhanh chóng mang lại hiệu quả tối ưu.\n- Xây dựng và triển khai kế hoạch đào tạo chuyên môn nội bộ cho Phòng Ban nhằm nâng cao năng lực chuyên môn, phát triển đội ngũ nhân tài, kế thừa.\n- Tuân thủ nội quy/quy định/tài liệu nội bộ của Tập đoàn. Quản lý dữ liệu/ thông tin/ hồ sơ chuyên môn và các tài liệu liên quan đến tác nghiệp nội bộ phòng.\n- Nhận diện, đánh giá, kiểm soát và giảm thiểu các rủi ro phát sinh trong hoạt động hàng ngày tại đơn vị; báo cáo tới Phòng Quản lý Rủi ro, Quy trình và Tuân thủ các rủi ro phát sinh theo các chính sách, quy định nội bộ về Quản lý rủi ro.\n- Quản trị, chịu trách nhiệm về các vấn đề liên quan đến công cụ dụng cụ, tài sản mà Phòng Ban sử dụng, vận hành, quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":9.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp Tiếng Anh",
            "Lãnh Đạo",
            "Lập Kế Hoạch",
            "Quản Lý Rủi Ro",
            "Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Bất Động Sản/Cho thuê",
            "Giao Tiếp Tiếng Anh",
            "Lãnh Đạo",
            "Lập Kế Hoạch",
            "Quản Lý Rủi Ro",
            "Xây Dựng",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":38,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cao Cấp Giám Sát An Toàn Lao Động",
        "Company":"Novaland",
        "Location":"Dự án Aqua City, phường Long Hưng, Tp. Biên Hòa, tỉnh Đồng Nai, Việt Nam, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Đánh giá biện pháp an toàn và Giám sát công tác an toàn lao động và vệ sinh môi trường\n1.1 Xem xét kế hoạch quản lý an toàn lao động và vệ sinh môi trường của Nhà\nthầu có đảm bảo yêu cầu của Tập đoàn.\n1.2 Xem xét biện pháp thi công của Nhà thầu đảm bảo an toàn lao động và vệ sinh môi trường.\n1.3 Giám sát việc thực hiện công tác an toàn lao động và vệ sinh môi trường trên công trường.\n1.4 Phát hành biên bản phạt an toàn lao động và vệ sinh môi trường. Tổng hợp báo cáo số tiền phạt gửi cho PRT.\n2. Phối hợp với PM/CM, ban quản lý các dự án kiểm soát ATLĐ các nhà thầu theo quy định pháp luật Việt Nam và trong các biện pháp đã được duyệt\n2.1 Tham gia họp giao ban giữa Ban QLDA và nhà thầu.\n2.2 Hỗ trợ Ban QLDA kiểm soát hồ sơ pháp lý ATLĐ các đơn vị tham gia thi công tại dự án.\n2.3 Hỗ trợ Ban QLDA kiểm soát, phát hiện, đánh giá rủi ro cho từng hạn mục thi công.\n2.4 Hỗ trợ Ban QLDA kiểm tra và xét duyệt các kế hoạch ATLĐ của nhà thầu.\n2.5 Tham dự các buổi kiểm ATLĐ hàng tuần và thực hiện báo cáo cho RCD.1.6\nKiến nghị Ban QLDA thay đổi cán bộ ATLĐ, phạt và đình chỉ thi công nhà thầu nếu phát hiện các yếu tố rủi ro cao.\n2.6 Phối hợp với Ban QLDA điều tra tai nạn lao động, các hành động khắc phục phòng ngừa rủi ro.",
        "Job Requirements":null,
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "An Toàn Lao Động",
            "Kỹ Sư",
            "Engineering",
            "Xây Dựng",
            "Bất Động Sản"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "An Toàn Lao Động",
            "Kỹ Sư",
            "Engineering",
            "Xây Dựng",
            "Bất Động Sản",
            "Novaland",
            "Đồng Nai"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên QS (Quantity Surveyor)",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Lập và cập nhật ngân sách xây dựng dự án\n1.1 Phối hợp với các phòng ban để thu thập thông tin cần thiết phục vụ cho việc tính toán ngân sách;\n1.2 Lập ngân sách dựa trên bản vẽ thiết kế ý tưởng bao gồm bóc tách khối lượng và ráp giá;\n1.3 Tính toán chi phí cho các phương án thiết kế để phục vụ thiết kế tối ưu hóa về mặt chi phí;\n1.4 Lập và hoàn thiện hồ sơ mời thầu (HSMT) và hồ sơ mua sắm theo quy trình, biểu mẫu, tiêu chuẩn của Tập đoàn;\n1.5 Tính toán và cập nhật ngân sách của các dự án khi có thay đổi về công năng sử dụng, tiêu chuẩn bàn giao, tiến độ dự án, biến động lớn về tỷ giá, thay đổi thiết kế và ngân sách dự án bị vượt mà không cân đối được.\n\n2. Cung cấp và kiểm soát ngân sách xây dựng:\n2.1 Cung cấp ngân sách xây dựng được phê duyệt cho Công ty dự án triển khai và quản lý;\n2.2 Cung cấp bảng ngân sách xây dựng và bảng phân rã hạng mục chi phí xây dựng phục vụ mục đích kiểm soát ngân sách xây dựng;\n2.3 Kiểm soát ngân sách xây dựng thông qua việc rà soát thiết kế triển khai và cấp Cost Account trên PYC-HHDV.\n\n3. Lập và kiểm tra dự toán cho các gói thầu dự án:\n3.1 Phối hợp với các phòng ban để thu thập thông tin cần thiết phục vụ cho việc lập dự toán gói thầu;\n3.2 Tính toán khối lượng cho các gói thầu (Hạ tầng/ Xây dựng/ Cơ điện);\n3.3 Kiểm tra khối lượng cho các gói thầu được lập bởi tư vấn bên ngoài.\n\n4. Thực hiện công việc theo sự phân công của cấp quản lý",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "QS",
            "QS Ngành Xây Dựng",
            "Kinh Tế Xây Dựng",
            "Dự Toán",
            "Quantity Surveyor"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "QS",
            "QS Ngành Xây Dựng",
            "Kinh Tế Xây Dựng",
            "Dự Toán",
            "Quantity Surveyor",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cao Cấp Đấu Thầu",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Thực hiện các Công tác Đấu thầu\n\n- Thực hiện xây dựng các quy trình, quy định về công tác đấu thầu\n\n- Thực hiện các công tác đấu thầu: Tổ chức mời thầu, mở thầu, đánh giá Nhà thầu, lựa chọn Nhà thầu, thông báo kết quả trúng thầu và ký kết hợp đồng\n\n- Thực hiện các công tác liên quan phát sinh sau đấu thầu: quản lý, kiểm soát khối lượng, quản lý giá, dự toán chi phí…\n\n2. Theo dõi chi phí đấu thầu\n\n- Theo dõi và báo cáo tình hình sử dụng các chi phí liên quan đấu thầu và các gói thầu trong hạn mức ngân sách được phê duyệt.\n\n- Thực hiện thanh toán cho các nhà thầu, nhà cung cấp đảm bảo tuân theo tiến độ và quy định của hợp đồng được ký kết",
        "Job Requirements":null,
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":8.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bidding & Contract Management",
            "Tender Bidding",
            "Đấu Thầu Xây Dựng",
            "Quantity Surveyor",
            "QS (Quantity Surveying)"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Bidding & Contract Management",
            "Tender Bidding",
            "Đấu Thầu Xây Dựng",
            "Quantity Surveyor",
            "QS (Quantity Surveying)",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cao Cấp Giám Sát Cơ Điện",
        "Company":"Novaland",
        "Location":"Dự án Aqua City, phường Long Hưng, Tp. Biên Hòa, tỉnh Đồng Nai, Việt Nam, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Kiểm soát tiến độ xây dựng về cơ điện\n1.1 Phối hợp với các bên liên quan để thiết lập tiến độ xây dựng cho các nhà thầu Cơ\nĐiện.\n1.2 Phê duyệt vật tư thiết bị sử dụng cho Cơ Điện và báo cáo cho Quản lý Dự án.\nKiểm soát việc đặt hàng và giao hàng phần vật tư thiết bị Cơ Điện đến công trường.\n1.3 Quản lý thực hiện bản vẽ thi công, biện pháp thi công phần Cơ Điện để đảm bảo\nviệc thi công đúng theo bản vẽ và thực tế công trường. Đánh giá tiến độ và khối\nlượng công việc thực hiện phần Cơ Điện.\n1.4 Giám sát việc nghiệm thu phần Cơ Điện trên công trường và phối hợp với nhà\nthầu chính giải quyết các vấn đề trên công trường phần Cơ Điện để đảm bảo dự án\nkhông bị gián đoạn.\n\n2. Quản lý việc phối hợp phòng ban có liên quan bàn giao sau xây dựng\n2.1 Kiểm soát việc thực hiện hồ sơ hoàn công hệ thống cơ điện và bàn giao cho đơn\nvị Quản lý tòa nhà.\n2.2 Giám sát việc đo đạc các thiết bị hệ thống Cơ điện",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Engineering",
            "MEP",
            "MEP Construction",
            "AutoCAD",
            "Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "Engineering",
            "MEP",
            "MEP Construction",
            "AutoCAD",
            "Xây Dựng",
            "Novaland",
            "Đồng Nai"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cao Cấp Giám Sát Hạ Tầng Kỹ Thuật",
        "Company":"Novaland",
        "Location":"Dự án Aqua City, phường Long Hưng, Tp. Biên Hòa, tỉnh Đồng Nai, Việt Nam, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Kiểm soát tiến độ xây dựng hạng mục hạ tầng\n1.1 Phối hợp với các bên liên quan để thiết lập tiến độ cho các nhà thầu Xây dựng\n1.2 Tham mưu vật tư thiết bị sử dụng cho Xây dựng và báo cáo cho Quản lý trực tiếp\n1.3 Kiểm soát việc đặt hàng và giao hàng phần vật tư thiết bị Xây dựng đến công trường\n1.4 Đôn đốc phòng thiết kế phát hành bản vẽ thi công đáp ứng tiến độ thực tế công trường\n1.5 Đánh giá tiến độ và khối lượng công việc thực hiện phần Xây dựng\n1.6 Phối hợp với nhà thầu chính giải quyết các vấn đề trên công trường phần Xây dựng để đảm bảo dự án không bị gián đoạn.\n2. Giám sát chất lượng xây dựng hạng mục hạ tầng\n2.1 Kiểm tra sự phù hợp của hồ sơ thiết kế bao gồm bản vẽ shop drawing với\nbản vẽ thiết kế được duyệt, giữa bản vẽ thiết kế với thực tế.\n2.2 Kiểm tra biện pháp thi công đảm bảo đúng kỹ thuật xây dựng và vật tư do Nhà thầu trình đáp ứng tiêu chí kỹ thuật, bản vẽ thiết kế và hợp đồng.\n2.3 Giám sát việc nghiệm thu chất lượng công việc xây dựng hạ tầng kỹ thuật và giao thông trên công trường\n2.4 Nghiệm thu khối lượng thanh quyết toán của Nhà thầu, hồ sơ hoàn công\n2.5 Kiểm tra và xác nhận Nhật ký công trường",
        "Job Requirements":null,
        "Date Posted":"2026-01-11",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng",
            "Hạ Tầng",
            "Bất Động Sản"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "Xây Dựng",
            "Hạ Tầng",
            "Bất Động Sản",
            "Novaland",
            "Đồng Nai"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Supply Planning Specialist",
        "Company":"Mondelēz Kinh Đô Việt Nam",
        "Location":"Empress Tower, 138-142 Hai Bà Trưng, Phường Sài Gòn, Thành phố Hồ Chí Minh, Việt Nam, 8th Floor, Empress Tower, 138-142 Hai Ba Trung Street, Sai Gon Ward, HCMC",
        "Job Description":"MAIN RESPONSIBILITIES:\n• Work with Manufacturing/3rd Party planning teams to ensure that production/delivery plans allow business demands to be satisfied in full over a full 2-year horizon (with the main focus on the upcoming 26 weeks – possibly longer if the product is seasonal).\n• Where required to provide supplier/plant with long-term sales forecasts, dependent demand requirements, or in some cases a production plan on a weekly basis (typically over a 2-year horizon) to ensure all parties have the most up-to-date and accurate information to work with.\n• Where required, obtain sign-off of the medium-term (26 weeks) delivery plans with Third Parties and Intercompany suppliers to confirm the ability to supply to our requirements.\n• Manage replenishment plans within pre-defined inventory boundaries and review the boundary analysis as required to recommend any amendments. Manage working capital in line with business targets and minimize finished goods and WIP obsolete stocks.\n• Identify risks and opportunities in the production/delivery plans, to allow dialogue and escalation to enable “best-for-business decisions” in achieving the commercial growth strategies of our Business Units.\n• Manage & communicate short to medium-term availability issues arising from delivery of production plan/sales plan with wider CS&L, Commercial and Manufacturing teams to ensure that a best-for-business solution is put in place and communicated to optimize customer service.\n• Where required working with Logistics team to organize, track and manage inbound transport from various manufacturing plants to ensure product is brought to distribution centers in a timely manner.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hàng tiêu dùng",
        "Experience":4.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Ms Power Bi",
            "Power Query",
            "Stock Management",
            "Supply Chain Management",
            "Supply Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hàng tiêu dùng",
            "Analytical Skills",
            "Ms Power Bi",
            "Power Query",
            "Stock Management",
            "Supply Chain Management",
            "Supply Planning",
            "Mondelēz Kinh Đô Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]