[
    {
        "Title":"Kỹ Sư Giám Sát Hiện Trường [Thi Công Cơ Khí, Đường Ống Công Nghệ]",
        "Company":"Công Ty TNHH Kỹ Thuật Tín Phát Đồng Nai",
        "Location":"Biên Hòa - Long Thành, tỉnh Đồng Nai, Số 50 tổ 9, KP5, phường An Bình, TP. Biên Hòa, Đồng Nai",
        "Job Description":"- Triển khai bản vẽ thi công, phương án thi công.\n- Lập kế hoạch và quản lý quá trình thi công, đảm bảo tiến độ và chất lượng của công trình.\n- Sắp xếp phân bổ công việc trên công trường.\n- Kiểm tra việc thực hiện các biện pháp tổ chức thi công đảm bảo chất lượng.\n- Xử lý các vấn đề phát sinh ở công trường.\n- Thực hiện nghiệm thu, khối lượng thanh toán công việc phụ trách.\n- Thực hiện nghiệm thu chạy thử, vận hành, hoàn công và bàn giao hệ thống.\n- Báo cáo tình hình tiến độ và chất lượng thi công tới cấp trên.\n- Khảo sát, đo đạc, làm khối lượng dự toán công việc mới, hỗ trợ kỹ sư thiết kế.",
        "Job Requirements":"- Tốt nghiệp cao đăng, đại học chuyên ngành kỹ thuât, ưu tiên cơ khí, kỹ thuật nhiệt, cơ điện tử.\n- Tối thiểu 1 năm kinh nghiệm ở vị trí liên quan (không có kinh nghiệm sẽ được đào tạo).\n- Nhanh nhạy, khả năng xử lý vấn đề tốt.\n- Khả năng giao tiếp, hòa đồng.\n- Chịu được áp lực công việc.\n- Có khả năng làm việc độc lập và làm việc nhóm.\n- Sử dụng tốt các phần mềm Office, Autocad.",
        "Date Posted":"2025-09-01",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Siêng năng",
            "Chịu Được Áp Lực Công Việc",
            "Giao Tiếp Khéo Léo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Siêng năng",
            "Chịu Được Áp Lực Công Việc",
            "Giao Tiếp Khéo Léo",
            "Công Ty TNHH Kỹ Thuật Tín Phát Đồng Nai",
            "Đồng Nai"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":23,
        "Age Max":30,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Kỹ Sư Thiết Kế Đường Ống Công Nghệ, Cơ Khí Thiết Bị",
        "Company":"Công Ty TNHH Kỹ Thuật Tín Phát Đồng Nai",
        "Location":"Biên Hòa - Long Thành, tỉnh Đồng Nai, Số 50 tổ 9, KP5, phường An Bình, TP. Biên Hòa, Đồng Nai",
        "Job Description":"- Khảo sát, tư vấn, thiết kế các hệ thống đường ống công nghệ, thiết bị (P&ID, Isometric, layout, pipe support,...).\n- Bóc tách vật tư, khối lượng thi công.\n- Tính toán, thuyết minh hệ thống.\n- Thực hiện các hồ sơ hỗ trợ thi công, phối hợp bộ phận thi công giải quyết các vấn đề phát sinh để hoàn thành đúng tiến độ.",
        "Job Requirements":"- Tốt nghiệp đại học các chuyên ngành kỹ thuật, ưu tiên cơ khí, kỹ thuật nhiệt, cơ điện tử.\n- Ưu tiên tối thiểu 1 năm kinh nghiệm (không có kinh nghiệm sẽ được đào tạo).\n- Có khả năng tư duy hệ thống, sáng tạo, siêng năng, chịu khó.\n- Hòa đồng trong công việc.\n- Có khả năng sử dụng Autocad, các phần mềm thiết kế 3D như Inventor.",
        "Date Posted":"2025-09-01",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tư Duy Sáng Tạo",
            "Tư Duy Nhanh Nhạy",
            "Siêng năng",
            "Linh Hoạt Và Chịu Khó"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Tư Duy Sáng Tạo",
            "Tư Duy Nhanh Nhạy",
            "Siêng năng",
            "Linh Hoạt Và Chịu Khó",
            "Công Ty TNHH Kỹ Thuật Tín Phát Đồng Nai",
            "Đồng Nai"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":23,
        "Age Max":28,
        "salary_avg_vnd":13800000.0,
        "salary_mins":10350000.0,
        "salary_maxs":17250000.0
    },
    {
        "Title":"Senior Software Engineer (100%)",
        "Company":"cyon AG",
        "Location":"Switzerland",
        "Job Description":"Your Mission with Us\n\n• You will be part of the development team, supporting internal and external projects\n• You ensure that functional and technical requirements are met and that our solutions excel in terms of performance, quality, and security.\n• You accompany the entire software lifecycle and ensure sustainable stability through clean code, meaningful tests, and clear documentation.\n• You bring experience in maintaining and developing complex legacy systems and actively support migration to modern architectures.\n• With modern development and architectural approaches as well as the right tools, you bring structure, transparency, and efficiency to our software projects.\n• Through code reviews, pair programming, and close collaboration with the team, you promote knowledge transfer and ensure that best practices are lived.",
        "Job Requirements":"• Completed degree (University of Applied Sciences/University) in Computer Science\n• multiple years of experience in PHP development with demonstrable expertise in Zend Framework 1\n• Confident handling of relational databases (MySQL, PostgreSQL) and complex SQL queries\n• Practical experience in designing and implementing RESTful APIs and integrating third-party APIs, data sources, and external services\n• Optimization of performance, security, and user experience\n• Professional knowledge in JavaScript (ES6+), HTML5, and CSS3\n• Understanding of Responsive Design\n• Proficient in using Git and established branching strategies\n• Experience with agile development methods (Scrum, Kanban)\n• Strong analytical skills and structured problem-solving approaches\n• Excellent communication skills in English\n• Initiative and the ability to work independently in software projects\n• Very good English skills",
        "Date Posted":"2025-09-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "JavaScript ES6",
            "Php Development",
            "RESTful API",
            "Zend"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Analytical Skills",
            "JavaScript ES6",
            "Php Development",
            "RESTful API",
            "Zend",
            "cyon AG",
            "Quốc tế"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":25,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HCM] Communications and Relation Executive (8-month contract)",
        "Company":"Công Ty TNHH Aeon Việt Nam",
        "Location":"30 Bo Bao Tan Thang, Son Ky Ward, Tan Phu Dist, HCMC, 30 Tân Thắng, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh",
        "Job Description":"As a member of the Corporate Communications department, this position plays a critical role contributing to one of the company's goal that is to \"strengthen AEON Holistic Brand in Vietnam Retail Industry\" by realizing 2 missions below: 1. Enhance AEON Brand Image in the Perception of both External & Internal Stakeholders. That ensures the synergy of 3 Brand Pillars: (1) Product/ Store Brand: at AEON Vietnam, the product brand pillar is divived into 2 key sub-pillars. That are: (1.1) Store/ Business Segment Brand: e.g. \"AEON General Merchandise Store\", \"Glam Beautique Specialty Store\", \"MaxValu Supermarket\", \"AEONESHOP E-Commerce\", etc. (1.2) Product/ Goods Brand: e.g. \"TOPVALU - AEON Private Brand Product\", etc. (2) Employer Brand: \"AEON Vietnam\", which is branding and promoting AEON Vietnam Workplace as an Employer of Choice in Vietnam Retail Industry (3) Corporate Brand: \"AEON Vietnam\", which is to build the perception that unites a group of products/ services under the single name, a shared visual identity, and a common set of symbols. 2. Minimize the negative impact on AEON Brand caused by media crisis\n\nKey activities:\nThat includes 5 main functions as following:\n1. COMMUNICATIONS: (a) Public Communications; (b) Internal Communications; (c) Owned Media Communications\n2. RELATIONS: (a) Media Relations; (b) Talent Relations: Employees & Potential Candidates\n3. RECOGNITION: (a) Award; (b) Leader Voice enhancement\n4. BRAND MANAGEMENT: (a) Brand Identity; (b) Branding Assets; (c) Trademarks & Trade name Management\n5. CRISIS MANAGEMENT: (a) Crisis Handling; (b) Media Hotline Management\n\nRole and responsibilities:\n1. Public Communications (40%): to strengthen AEON Brand in the perception of multi-stakeholders by planning and implementing the effective communications projects/ campaigns\nRole: This position, playing as a storyteller, who bridge the company's stakeholders and AEON by the audiences' insight-driven story. Thus helping to build a long-lasting and trustworthy relationship and drive the target audiences' understanding, support and love to AEON Brand.\nGoal: enhance AEON Vietnam’s brand performance to both internal and external stakeholders through effective communications\nTactic:\n[1.1] Planning and implementing communications activities which are PR retainer, PR retaining, Communications campaigns;\n[1.2] Organising and conducting communications focused events which are press conference, opening, launching, etc.\n[1.3] Develoing and writing communications content such as news release, articles, corporate profile, corporate brochure, video script, presentation, official letters, media interview, etc.\n\n2.Media Relations (30%): to build and maintain the AEON good relationship with the journalists to generate the positive and earned media for AEON Brand\n[2.1] Media Engagement:\n(a) Developing and sustaining the network and relationships with journalists, particular with economy and market sections\n(b) Organising and implementing regular and ad-hoc media engagement activities\n[2.2] Media Appreciation\n[2.3] Media Interview & Partnership: Being a primary contact to receive and handle media enquiries/ media issues\n\n3.Crisis Management (20%): to minimize negative impact to brand image and reputation through managing & handling media crisis\n[3.1] Daily Media Moniroting and Social Media Listening for potential crisis alert\n[3.2] Being responsible to work with the related departments for related tasks which are assigned by direct supervisor in media crisis handling\n\n4.Brand Identity Management & Reporting (10%)\n[4.1] Brand Identity Management: Supervising and consulting on any use of AEON Trademark/Tradename, Brand Guideline\n[4.2] Reporting tasks: being accountable for AEON Brand Performance reports, which are:\n[a] Mass Media report: Quarterly & Year-end\n[b] Social Media Report: Twice a year\n[c] Brand Health Check: every 3 years",
        "Job Requirements":"- University degrees in 1 of following study fields: Communications, Marketing, Multi-Media, Business Administration, etc.\n- Minimum 3 years of experiences in 1 of following fields: Communications, Corporate Affairs, Public Relations, MKT, etc.\n- Experienced in Corporate Communications field is not required, but a plus point\n\nPreferred skills:\n- Project Management:\n- Customer-oriented Mindset\n- Interdepartmental Collaboration\n- Oral & Written Communications\n- Strong Research, Information Filtering & Data- Analysis\n- Problem Solving\n- Fluent in English (spoken & written)\n- Adaptability\n- Digital Literacy: Social Media, Canva, etc.\n- Office Litercy: Microsoft Office, Outlook, etc.\n- Logical & Critical Thinking\n- Good Sense of Leadership\n\nBenefits:\n- Competitive salary\n- No probation\n- Transportation allowance\n- Full salary social insurance\n- Meal at canteen\n- Annual leaves\n- Training and learning development\n\nWe regret to inform that only shortlisted candidates will be notified!",
        "Date Posted":"2025-09-01",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Communications",
            "Public Relations",
            "Media Relations",
            "IMC",
            "Corporate Affairs"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quan Hệ Công Chúng",
            "Bán lẻ/Bán sỉ",
            "Communications",
            "Public Relations",
            "Media Relations",
            "IMC",
            "Corporate Affairs",
            "Công Ty TNHH Aeon Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quan Hệ Công Chúng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HCM] Graphic Design Executive",
        "Company":"Công Ty TNHH Aeon Việt Nam",
        "Location":"30 Bo Bao Tan Thang, Son Ky Ward, Tan Phu Dist, HCMC, 30 Tân Thắng, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh",
        "Job Description":"Key activities:\nGraphic designers create visual concepts, using computer software or by hand, to communicate ideas that inspire, inform, and captivate consumers. They develop the overall layout and production design for applications such as advertisements, brochures, magazines, and reports\n\nRole and responsibilities:\n- Create these materials by hand or by using technology, including computer software programs. Adobe's Creative Suite—including Photoshop, Illustrator, InDesign, and more—is the standard in the industry and most employers expect designers to be proficient with its programs.\n- Create designs, concepts and layouts for Monthly promotion and events:\nSelect colors, images, text style, and layout\n· Developing design briefs by gathering information and data through research\n· Estimating the time required to complete the work\n- Adapt layout of POP, hanging mobile, poster, info bunting, outdoor & indoor banner … POP & POS Development - develop effective, productive and cost effective POP and POS materials.\n- Draw, print and other artwork, using computer\n- Be ensure work follow schedule.\n- Source for the best item and use the budget effectively\n- Support designs for all Departments: Marketing (AnP, Mailer, Digital), Merchandise, Operation…\n- Complete projects by coordinating with outside agencies, art services, printers, etc.\n- Contributes to team effort by accomplishing related results as needed\n- Follow about contract and payment.\n- Review designs for errors before printing or publishing them\n- Incorporate changes recommended by clients or art directors into final designs",
        "Job Requirements":"- Bachelor’s degree in Marketing, Design or related field\n- At least 03 years experience in Design\n\nPreferred skills:\n- Thinking creatively to produce new ideas and concepts and developing interactive design\n- Imaginative, open-minded, and dynamic\n- Illustrator, Photoshop skills at least 3 years experience, expect knowledge about web site design.\n- Visual merchandise display experience is an advantage.\n- Good communication skills, enthusiastic and devoted collaboration with other department.\n- Strong organization skills.\n- Be multi tasks and able to work under high and constant deadline; ready to work overtime.\n- Competent skill of time management.\n- Flexible and independent, great interpersonal and team work skills.\n- Willingness to learn new tools and technologies.\n\nBenefits:\n– 13 month salary\n– Performance bonus\n– Transportation allowance\n– Meal at canteen\n– Staff purchase\n– Premium healthcare\n– Full salary social insurance\n– 1 day work from home per week (as approved by HOD)\n– 13 days annual leave\n– Many opportunities of development (transfer, promote)\n– Training and learning development\n\nWe regret to inform that only shortlisted candidates will be notified!",
        "Date Posted":"2025-09-01",
        "Industry":"Thiết Kế",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Graphic Design",
            "Design graphics",
            "Adobe Photoshop",
            "Adobe Illustrator",
            "Marketing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Đồ Họa",
            "Bán lẻ/Bán sỉ",
            "Graphic Design",
            "Design graphics",
            "Adobe Photoshop",
            "Adobe Illustrator",
            "Marketing",
            "Công Ty TNHH Aeon Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Đồ Họa",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Global Service Desk",
        "Company":"SPS Vietnam Company Ltd.",
        "Location":"Lầu 8, Tòa nhà Sài Gòn ICT, CVPM Quang Trung, Phường Tân Chánh Hiệp, Quận 12, HCM, Floor 8, Saigon ICT Tower, Quang Trung Software City",
        "Job Description":"Job Overview:\nThe Global Service Desk Team Member will be a part of service desk technicians team. The team is primarily an L1 support team providing incident and request management to a global business.\nIn this role you will be expected to efficiently and effectively manage the day-to-day tickets, ensuring that all work is recorded, updated, and resolved in line with the team policies.\n\nDuties & Responsibilities\n• Provide L1 end user support, analyzing and fixing issues where appropriate or escalating when required.\n• Onsite and Remote issues troubleshooting\n• Level 1 Support around:\no Windows Administration:\no iOS and Android Enterprise\no Microsoft 365\no Computer hardware (laptops, screens, peripherals, docking stations etc.)\no Office equipment like Printers, Scanners, Multi-Function Print devices.\no And other systems or applications based on Standard Operating Procedures\n• Work on system and support documentation.",
        "Job Requirements":"Required Skills and attributes\n• At least 1 year of experience in working as help desk supporter.\n• Experience working as a support technician in an L1 or L2 capacity.\n• Accuracy and attention to detail, with good prioritizing skills\n• Ability to work unsupervised using own initiative.\n• Excellent communication skills, with a customer-oriented approach, languages:\n• English skill: be able to communicate with overseas colleagues and end user.\n\nNice to have\n• Microsoft Endpoint Management certification\n• ITIL certification\n\nNotes: “By applying for the job at SPS Vietnam, it is considered that Candidates agree to provide personal data for SPS Vietnam to process in accordance with the Terms and Conditions of personal data processing of candidates which are in line with Decree 13/2023/ND-CP on personal data protection.”",
        "Date Posted":"2025-09-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Service Desk",
            "Microsoft Office 365",
            "IT Service",
            "IT Support",
            "Network"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Service Desk",
            "Microsoft Office 365",
            "IT Service",
            "IT Support",
            "Network",
            "SPS Vietnam Company Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"General HR Executive",
        "Company":"Trường THCS Và THPT Đinh Thiện Lý ( Lawrence S.ting School )",
        "Location":"04 Raymondienne, phường Tân Mỹ, Số 80, Đường Nguyễn Đức Cảnh, Đô thị mới Phú Mỹ Hưng, P.Tân Hưng, TP.HCM, Số 80, Đường Nguyễn Đức Cảnh, Đô thị mới Phú Mỹ Hưng, P.Tân Phong, Q7, TP.HCM",
        "Job Description":"The General HR Executive plays a key role in ensuring effective implementation of core HR functions, including Compensation & Benefits, Recruitment, Expat Affairs and Learning & Development. This role supports a positive employee experience across academic and non-academic staff while ensuring compliance with internal policies and relevant labor laws. This role is currently opening for staff level or senior level.\nScope of works:\n1. Compensation & Benefits (C&B):\n• Managing payroll processing, ensuring accuracy and timely payment in coordination.\n• Administer employee benefits programs (insurance, leave, welfare schemes, etc.).\n• Maintain and update employee records, attendance, and leave management systems.\n• Ensure compliance with Vietnamese labor laws and regulations regarding salary, tax, insurance, and benefits.\n• Support salary review, benchmarking, and total rewards data analysis in coordination with the HR Manager.\n2. Recruitment & Onboarding:\n• Coordinate the end-to-end recruitment process for academic and non-academic roles: posting jobs, screening CVs, arranging interviews, and preparing offer letters.\n• Maintain an updated candidate database and pipeline for future needs.\n• Liaise with hiring managers to understand role requirements and ensure quality hires.\n• Facilitate onboarding and orientation programs to ensure a smooth integration for new hires.\n3. Learning & Development (L&D):\n• Coordinate internal and external training programs in alignment with the school’s development goals.\n• Support the HR Manager in developing training plans, tracking training effectiveness, and managing L&D budgets.\n• Maintain training records, feedback, and reports to support continuous improvement.\n• Assist in performance management processes (e.g., probation evaluations, annual reviews) and link outcomes to development actions.\n4. HR Operations & Employee Experience:\n• Act as the first point of contact for employee queries on HR policies and procedures.\n• Support employee engagement activities, welfare programs, and internal communication.\n• Participate in internal audits and policy updates as required.\n• Support HR projects and initiatives to improve operational efficiency and organizational culture.\n5. Expat Formalities:\n• Oversee the end-to-end process for foreign hires including Work permit application and renewal; Visa and TRC (Temporary Residence Card); Medical checks and criminal background verification.\n• Liaise with legal consultants, government authorities, and internal stakeholders to ensure timely compliance with all legal requirements.\n• Maintain a database of all expat documentation and alert relevant parties of upcoming expirations or renewals.\n• Assist expats in settling in by supporting onboarding logistics.",
        "Job Requirements":"• College degree or higher, majoring in Law, Business Administration, Human Resources\n• Have been trained in related HR courses\n• English communication\n• Good office computer skills\n• Critical thinking skill, Communication skills\n• Multi-tasking work management skills\n• Skills in arranging, classifying, and problem solving\n• Ability to work under pressure\n• Careful, meticulous, and hardworking.\n• 2- 5 years of experience as a General Human Resources Officer\n• Knowledge of Vietnamese labor law, personal income tax law, social insurance, health insurance, and unemployment insurance law, etc.",
        "Date Posted":"2025-09-01",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Compensation & Benefits",
            "Employee Development",
            "HR Operation",
            "People Development",
            "Recruitment"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Giáo dục/Đào Tạo",
            "Compensation & Benefits",
            "Employee Development",
            "HR Operation",
            "People Development",
            "Recruitment",
            "Trường THCS Và THPT Đinh Thiện Lý ( Lawrence S.ting School )",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":18,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Management Trainee - Corporate Affairs & Communications",
        "Company":"Japan Tobacco International",
        "Location":"Pearl Plaza Building, 561A Dien Bien Phu, W25, Binh Thanh District, Số 82 Ngõ 203, Hoàng Quốc Việt, P. Nghĩa Đô, Q. Cầu Giấy, Hà Nội",
        "Job Description":"WHAT THIS POSITION IS ABOUT\nWe truly believe in developing our people – it’s fundamental to how we do business.\nWe invest in our people and offer a vibrant workplace culture, talent development programs, and we are dedicated to employee success.\nManagement Trainee Program aims to create a unique and fast-paced career experience for ambitious young talents in JTI Vietnam. We select, train and develop highly motivated trainees and help them build functional expertise and develop a broad business perspective with multicultural awareness, preparing them to quickly grow into more senior roles and become JTI's future leaders.\nJoining our Management Trainee Program puts you at the forefront of business as you travel and expand your network in JTI, and you can expect a wide variety of development tasks and live business challenges to maximize your potential in Corporate Affairs & Communications.\n\nWHAT WILL YOU DO - RESPONSIBILITIES\nTo develop a deep understanding of our business, you will be immersed into functional areas of Corporate Affairs & Communications, Human resources, Marketing during 3 assignments in over the 2-year program.\n\nWHAT WILL YOU HAVE?\nWe offer our Management Trainee golden opportunities through the 3 assignments in JTI over the 2-year program.",
        "Job Requirements":null,
        "Date Posted":"2025-09-01",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Business Administration",
            "Communication",
            "Marketing Development",
            "Microsoft Office",
            "Public Relations",
            "Public Relations"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quan Hệ Công Chúng",
            "Hàng tiêu dùng",
            "Business Administration",
            "Communication",
            "Marketing Development",
            "Microsoft Office",
            "Public Relations",
            "Public Relations",
            "Japan Tobacco International",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quan Hệ Công Chúng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Management Trainee - Operations (Commercial)",
        "Company":"Japan Tobacco International",
        "Location":"Pearl Plaza Building, 561A Dien Bien Phu, W25, Binh Thanh District, Số 82 Ngõ 203, Hoàng Quốc Việt, P. Nghĩa Đô, Q. Cầu Giấy, Hà Nội",
        "Job Description":"WHAT THIS POSITION IS ABOUT\nWe truly believe in developing our people – it’s fundamental to how we do business.\nWe invest in our people and offer a vibrant workplace culture, talent development programs, and we are dedicated to employee success.\nManagement Trainee Program aims to create a unique and fast-paced career experience for ambitious young talents in JTI Vietnam. We select, train and develop highly motivated trainees and help them build functional expertise and develop a broad business perspective with multicultural awareness, preparing them to quickly grow into more senior roles and become JTI's future leaders.\nJoining our Management Trainee Program puts you at the forefront of business as you travel and expand your network in JTI, and you can expect a wide variety of development tasks and live business challenges to maximize your potential in Marketing & Operations.\n\nWHAT WILL YOU DO\nTo develop a deep understanding of our business, you will be immersed into functional areas of Marketing & Operations during 3 assignments in over the 2-year program.\n\nWHAT WILL YOU HAVE?\nWe offer our Management Trainee golden opportunities through the 3 assignments in JTI over the 2-year program.\n• World-class leadership learning & knowledge platforms.\n• Coaching & mentorship with JTI Vietnam’s Management Team and senior leaders to guide you and establish your solid future career.\n• Fast-track career development plan to achieve a higher-level position.\n• A real job assignment to experience a truly vibrant environment and see at first-hand how a leading international tobacco company operates and conquer challenges to achieve success.\n• Experience a great working environment as we are certified as Global Top Employer in 5 consecutive years with a highly competitive remuneration package.\nAt the end of 24 months after 3 assignments, you will be assigned to your first entry-level management role in Operations function which best suits your qualifications and career aspirations.\n\nSELECTION PROCESS\n• Online Application: 01/09/2025 - 30/09/2025\n• Phone Interview & Online Aptitude Test: 01/09/2025 - 24/10/2025\n• Business Case Challenge: 13/11/2025 –14/11/2025\n• Final Interview: 24/11/2025 – 29/11/2025\n• On Boarding: 01/2026",
        "Job Requirements":"• Bachelor’s or Master’s degree in Economics, Marketing, Commerce, Business Administration, or a related field, with a minimum GPA of 3.0 (or equivalent).\n• Less than 2 years of full-time work experience, with strong passion and long-term career orientation in the commercial field.\n• Fluent in English (spoken and written).\n• Proficient in Microsoft Office and adaptable to digital tools.\n• Willing to relocate within Vietnam or internationally; Vietnamese nationality required.\n• Strong analytical and critical thinking skills, with the ability to make sound business decisions.\n• Demonstrated teamwork and leadership potential, with the ability to foster trust and collaborate effectively with colleagues.\n• Commercial acumen and capacity for strategic thinking.\n• Growth-oriented mindset, intellectual curiosity, and adaptability in diverse situations.\n• Strong sense of ownership, resilience, discipline, and the ability to positively influence others with empathy.",
        "Date Posted":"2025-09-01",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Analytical Skills",
            "Bachelor’S Or Master’S Degree",
            "English Fluency",
            "Leadership Ability",
            "Microsoft Office"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Analytical Skills",
            "Bachelor’S Or Master’S Degree",
            "English Fluency",
            "Leadership Ability",
            "Microsoft Office",
            "Japan Tobacco International",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]