[
    {
        "Title":"Nhân Viên Thiết Kế (Nội Thất Văn Phòng)",
        "Company":"ADP Architects",
        "Location":null,
        "Job Description":"Mang đến cho khách hàng giải pháp thiết kế dự án nội thất văn phòng từ ý tưởng đến hiện thực, đáp ứng các tiêu chí về thẩm mỹ, công năng sử dụng, ngân sách & tiến độ.\n\n- Trao đổi và tìm hiểu thông tin về khách hàng\n- Khảo sát hiện trạng văn phòng, nắm bắt các yêu cầu của khách hàng\n- Triển khai thiết kế theo quy trình của Công ty\n- Lập kế hoạch cho ý tưởng thiết kế, đề xuất các giải pháp thiết kế phù hợp\n- Thiết kế giải pháp văn phòng phù hợp với nhu cầu của KH đáp ứng các tiêu chí về thẩm mỹ, công năng sử dụng, ngân sách, tiến độ\n- Phát triển, minh họa và kiểm tra lại mẫu thiết kế\n- Phối hợp với nhóm Diễn họa để dựng hình & phát triển ý tưởng thiết kế\n- Trình bày giải pháp thiết kế với khách hàng, phân tích, thuyết phục, làm cho khách hàng yêu thích từ Concept design đến Design Development và Construction Documentation.\n- Quản lý thiết kế trong quá trình thi công & phối hợp làm việc với các bộ phận liên quan theo quy trình Công ty\n- Quản lý tiến độ dự án trong giai đoạn thiết kế\n\n***QUYỀN LỢI:\n- Thu nhập gồm: Lương cứng + hoa hồng dự án hấp dẫn\n- Thưởng năm, thưởng lễ tết, quà sinh nhật, quà 8/3, quà trung thu,... và các phúc lợi - chế độ quan tâm đến NLĐ theo chính sách Công ty & Luật lao động\n- Bảo hiểm chăm sóc sức khỏe cá nhân, BH tai nạn 24/24, tham gia BHXH, BHYT, BHTN theo luật định\n- Được tham gia du lịch, team building, khám sức khỏe định kỳ, tiệc tất niên hằng năm và các hoạt động gắn kết định kỳ của Công ty.\n- Cung cấp đầy đủ thiết bị, công cụ làm việc\n- Văn phòng làm việc hiện đại, hướng tới chăm sóc nhân viên (khu Pantry, quầy Cafe, Worklounge, Hotdesk)\n- Cơ hội học hỏi, được đào tạo kiến thức chuyên sâu về chuyên ngành thiết kế nội thất văn phòng\n- Công ty có lộ trình thăng tiến rõ ràng, mở ra cơ hội phát triển không giới hạn\n- Được tiếp cận với các dự án và khách hàng lớn từ các công ty quốc tế hàng đầu như Nestle, Unilever, Microsoft, Apple, Maersk, Shopee, Lazada và nhiều công ty đa quốc gia khác.\n- Bên cạnh đó, ADP cung cấp một môi trường làm việc năng động và hạnh phúc, với nhiều năm liền được công nhận là một trong những nơi làm việc tốt nhất tại châu Á.\n- Được học hỏi, trau dồi, tích lũy kinh nghiệm thực tế và chuyên môn qua những cơ hội tham gia, trải nghiệm dự án thực tế cùng đội ngũ hàng đầu và tiên phong trong lĩnh vực Thiết kế Nội thất Văn phòng\n\nNếu bạn là một nhà Thiết kế nội thất có đam mê với những dự án thiết kế độc đáo và đề cao tính sáng tạo nhằm mang lại giá trị thực tiễn cao cho KH, luôn sẵn sàng với những thử thách để nâng tầm bản thân, hãy gia nhập vào đội ngũ ADP chúng tôi, để cùng nhau kiến tạo nên các dự án, công trình xuất sắc, góp phần phát triển ngành Thiết kế nội thất văn phòng tại Việt Nam cũng như phục vụ cho cộng đồng và xã hội.\n\nBạn vui lòng gởi Hồ sơ ứng tuyển theo thông tin bên dưới",
        "Job Requirements":"- Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Thiết kế nội thất hoặc các ngành liên quan\n- Kinh nghiệm không phải là yếu tố quyết định. Công ty sẵn sàng hỗ trợ và đào tạo cho ứng viên có tinh thần ham học hỏi, nhiệt huyết và đam mê ngành thiết kế nội thất văn phòng\n- Sáng tạo, gu thẩm mỹ tốt.\n- Kỹ năng làm concept, layout và tư vấn tốt.\n- Sử dụng tốt Sketchup, Autocad cơ bản, Photoshop cơ bản, Powerpoint cơ bản\n- Có khả năng nắm bắt tốt nhu cầu của khách hàng.\n- Khả năng giao tiếp, thuyết trình\n- Khả năng sử dụng tiếng Anh (nghe-nói-giao tiếp tốt) là lợi thế\n\n***Gửi CV kèm portfolio đến Phòng Nhân sự",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Tuyển Gấp - Phó Phòng Quản Lý Sản Xuất QC ( Lương Thỏa Thuận)",
        "Company":"CN Công Ty TNHH Shoei Việt Nam Tại Bắc Ninh",
        "Location":"Số 11, đường 9, KCN đô thị và dịch vụ Vsip Bắc Ninh, Từ Sơn, Bắc Ninh, Hà Nội, Việt Nam, Hưng Yên, Việt Nam, Số 11, đường 9, KCN đô thị và dịch vụ Vsip Bắc Ninh, Từ Sơn, Bắc Ninh.",
        "Job Description":"- Lập kế hoạch sản xuất và theo dõi tiến độ sản xuất\n- Phối hợp cùng các phòng ban thực hiện chỉ thị sản xuất\n- Quản lý phòng QC, thực hiện các công việc theo chỉ thị của sếp.\n- Kiểm soát chất lượng sản phẩm đầu ra của công ty.\n- Thiết lập các tiêu chuẩn đánh giá chất lượng theo quy trình ISO mà doanh nghiệp đang áp dụng.\n- Các công việc khác có liên quan\n- Ưu tiên các bạn có kinh nghiệm làm trong công ty sản xuất\n\n*CHẾ ĐỘ ĐÃI NGỘ\n- Lương từ 12 triệu trở lên thỏa thuận theo năng lực làm việc\n- Được làm việc trong môi trường chuyên nghiệp, năng động.\n- Thời gian làm việc: 8 - 17 giờ các ngày từ thứ 2 đến thứ 6 và 1 thứ 7 trong 1 tháng\n- Được tham gia bảo hiểm đầy đủ theo quy định của Luật lao động Việt Nam.\n- Hằng năm có tổ chức khám sức khỏe miễn phí 1 lần và tham gia du lịch.\n- Hàng tháng có khen thưởng, tăng lương cho các cán bộ CNV có thành tích tốt trong công việc.\n- Nhiều cơ hội thăng tiến.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Dệt may/May mặc/Giày dép",
            "Kiểm Soát Chất Lượng",
            "Tiếng Nhật N3",
            "Quản Lý Sản Xuất",
            "Kế Hoạch Sản Xuất",
            "CN Công Ty TNHH Shoei Việt Nam Tại Bắc Ninh",
            "Bắc Ninh",
            "Hà Nội",
            "Hưng Yên"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12765000.0,
        "salary_mins":10580000.0,
        "salary_maxs":14950000.0
    },
    {
        "Title":"Chuyên Viên IT",
        "Company":"Phenikaa Group",
        "Location":"Khu Công Nghệ Cao Hòa Lạc, ĐCT08, kéo dài, Thạch Thất, Hà Nội, Việt Nam, Khu CNC Hòa Lạc, Thạch Hòa, Thạch Thất, Hà Nội",
        "Job Description":"I. Chuyên viên An toàn thông tin (SLTD: 1)\n1. Phân tích rủi ro và đánh giá an toàn thông tin\n2. Triển Khai Biện Pháp An Toàn Thông Tin\n3. Giám Sát và Phòng Ngừa Sự Cố\n4. Kiểm Thử An Toàn Thông Tin\n5. Đào Tạo và Nâng Cao Nhận Thức về ATTT\n6. Hỗ Trợ Trong Sự Cố An Toàn Thông Tin\nII. Chuyên viên Quản trị hệ thống (SLTD: 1)\n-Quản Lý Hệ Thống\n+ Duy trì và cập nhật hệ thống thông tin theo yêu cầu và tiêu chuẩn\n+ Đảm bảo tính ổn định và hiệu suất của hệ thống\n+ Thực hiện các bản sao lưu định kỳ để đảm bảo an toàn dữ liệu - Bảo Dưỡng và Nâng Cấp\n+ Thực hiện bảo dưỡng định kỳ và các nâng cấp hệ thống\n+ Đề xuất và triển khai các cải tiến để nâng cao hiệu suất và bảo mật\n- Giải Quyết Sự Cố\n- Bảo Mật Hệ Thống: Triển khai và duy trì các biện pháp bảo mật để đảm bảo an toàn của dữ liệu và hệ thống\n- Thực hiện kiểm tra và đánh giá rủi ro bảo mật định kỳ\n- Hỗ Trợ Người Dùng: Cung cấp hỗ trợ kỹ thuật cho người dùng về vấn đề liên quan đến hệ thống\n- Quản Lý Tài Nguyên: Theo dõi và quản lý tài nguyên hệ thống, bao gồm phần cứng và phần mềm",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-16",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":2.0,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "An Toàn Thông Tin",
            "IT System Administration",
            "IT Security",
            "Quản Trị Hệ Thống",
            "Bảo Mật Hệ Thống"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "An Toàn Thông Tin",
            "IT System Administration",
            "IT Security",
            "Quản Trị Hệ Thống",
            "Bảo Mật Hệ Thống",
            "Phenikaa Group",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"ESG Manager",
        "Company":"Phenikaa Group",
        "Location":"Khu CNC Hòa Lạc, Thạch Hòa, Thạch Thất, Hà Nội, Khu CNC Hòa Lạc, Thạch Hòa, Thạch Thất, Hà Nội",
        "Job Description":"- Tham gia hoạch định và xây dựng chiến lược Phát triển bền vững tại tập đoàn;\n- Chịu trách nhiệm chính trong việc lập KH hành động thực hiện Dự án ESG tại Tập đoàn trên nhiều lĩnh vực sản xuất công nghiệp, y tế, công nghệ, giáo dục;\n- Phối hợp cùng các phòng/ban liên quan xây dựng kế hoạch đánh giá tính khả thi, hiệu quả và trung thực về kết quả thực hiện Dự án;\n- Xây dựng và thiết lập Ma trận các vấn đề trong yếu để đề xuất các khía cạnh ESG cần thực hành theo từng giai đoạn ngắn – trung và dài hạn;\n-Tham gia đánh giá, lựa chọn khung báo cáo PTBV phù hợp với Tập đoàn;\n- Thiết lập các mục tiêu, chỉ tiêu ESG, theo dõi, giám sát, đo lường các chỉ tiêu, mục tiêu tại Tập đoàn và các đơn vị thành viên;\n- Chịu trách nhiệm trong việc phân tích, báo cáo, đề xuất về hoạt động ESG;\n- Các công việc khác theo phân công;",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-16",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "ESG",
            "HSE",
            "CSR",
            "Sustainability Management",
            "Corporate Sustainability"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Môi Trường",
            "Sản xuất",
            "ESG",
            "HSE",
            "CSR",
            "Sustainability Management",
            "Corporate Sustainability",
            "Phenikaa Group",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Môi Trường",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":57500000.0,
        "salary_mins":46000000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"CRM and Automation Specialist",
        "Company":"Rodd & Gunn New Zealand Limited",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Bán lẻ/Bán sỉ",
            "Email Marketing",
            "Email Automations",
            "Salesforce CRM",
            "Digital Marketing",
            "Data Analysis",
            "Rodd & Gunn New Zealand Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tuyển Dụng",
        "Company":"Công Ty Cổ Phần Đầu Tư Và Xây Dựng Sgc",
        "Location":"Vinhomes Ocean Park, Gia Lâm, Tầng 10, Tòa nhà VP TechnoPark, Vinhomes Ocean Park, Gia Lâm, Hà Nội",
        "Job Description":"- Thực hiện tuyển dụng các vị trí Khối công trường và Khối văn phòng mảng thi công Xây Dựng bao gồm công tác tuyển dụng (tìm kiếm/đăng tuyển/sàng lọc, phỏng vấn/đánh giá, trình TD, gửi offer) và công tác thủ tục tuyển dụng (Nhập dữ liệu NS lên PMNS, đón tiếp NS mới, thu HS CBNV)\n\n- Phối hợp cùng hiring manager phỏng vấn và đánh giá ứng viên, tư vấn cho các BP về ưu nhược điểm của ứng viên và chế độ đãi ngộ phù hợp với từng trường hợp.\n\n- Lên kế hoạch và triển khai xây dựng thương hiệu nhà tuyển dụng qua các kênh Online, Offline.\n\n- Lên ý tưởng, đề xuất và thực hiện các sáng kiến liên quan đến tuyển dụng nhằm hoàn thiện các Quy trình Quy định và giúp cải tiến, nâng cao hiệu quả công việc.\n\n- Một số công việc khác theo sự phân công của TP/ Quản lý tuyển dụng.\n\n- Chi tiết trao đổi trong quá trình phỏng vấn.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-16",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cao đẳng",
        "Vacancy":3.0,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng Nhân Sự",
            "Tuyển Dụng",
            "Talent Acquisition",
            "Recruitment",
            "Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Tuyển Dụng Nhân Sự",
            "Tuyển Dụng",
            "Talent Acquisition",
            "Recruitment",
            "Nhân Sự",
            "Công Ty Cổ Phần Đầu Tư Và Xây Dựng Sgc",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]