[
    {
        "Title":"[Hanoi] National Trade Marketing Manager (Food & Dairy)",
        "Company":"Navigos Search's Client",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":45000000.0,
        "salary_mins":45000000.0,
        "salary_maxs":45000000.0
    },
    {
        "Title":"Thủ kho Thành phẩm (Làm việc tại Châu Thành - Bến Tre)",
        "Company":"Asia Chemical Corporation",
        "Location":"Lô EI-2, EI-3, EI-4, Khu Công Nghiệp Giao Long, Châu Thành, Bến Tre, Lot TH-1B, Street No.7, South Commercial Area, Tan Thuan Export Processing Zone, Dist. 7, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Xuất – Nhập:\n• Nhận và kiểm tra thông tin xuất hàng (SI, booking, KH xuất hàng…) và nhập hàng từ các bộ phận qua email hoặc được tạo trên phần mềm quản lý tồn kho.\n• Kiểm tra tồn kho và chỉ định hàng hóa xuất nhập trên phần mềm quản lý tồn kho.\n• Phân công, sắp xếp phụ kho, xe nâng thực hiện việc xuất nhập.\n• Kiểm tra các chứng từ yêu cầu nhập / xuất hàng theo đúng quy định.\n• Đảm bảo hàng hóa DC, UHT nhập về từ sản xuất đầy đủ so với chứng từ nhập.\n• Theo dõi, quản lý, điều phối hoạt động xuất hàng nội địa, xuất khẩu, hằng ngày đảm bảo đúng tiến độ giao hàng.\n• Quản lý việc đóng cont hàng hóa.\n• Phối hợp với các bộ phận hoàn thành tốt công việc, cũng như giải quyết, xử lý, phòng ngừa những phát sinh, tình huống sự cố trong quá trình xuất hàng giao cho Khách hàng.\n• Thực hiện gửi báo cáo cho các bộ phận.\n• Theo dõi số lượng xuất nhập tồn hàng ngày.\n• Kiểm tra tồn kho theo định kỳ, đột xuất.\n2. Chất xếp, vệ sinh kho bãi:\n• Triển khai sắp xếp phân loại thành phẩm theo chủng loại, theo khu vực,.. đảm bảo dễ nhận biết, dễ kiểm tra, dễ nhập xuất,..\n• Thường xuyên kiểm tra, phối hợp cùng QC (khi cần), .. kiểm tra sự an toàn bảo quản hàng hóa để phát hiện kịp thời tình trạng hàng hóa để có biện pháp khắc phục và ngăn ngừa.\n• Sắp xếp lại hàng hóa trong kho phù hợp với diện tích kho.\n• Thực hiện nghiêm ngặt xuất Kho theo FIFO, theo hạn sử dụng,…\n• Bố trí Kho gọn gàng thông thoáng, luôn đáp ứng kịp thời hoạt động nhập, xuất,…\n• Đảm bảo những hàng hóa theo quy định được bảo quản nhiệt độ lưu kho và thường xuyên kiểm tra nhiệt độ bảo quản.\n• Triển khai thực hiện 5S Kho và Khu vực làm việc, khu vực quản lý.\n• Đảm bảo kho luôn sạch sẽ.\n3. Các công việc liên quan:\n• Quản lý Các phụ kho, Xe nâng, đội bốc xếp xuất thành phẩm.\n• Thực hiện việc báo cáo, cảnh báo, hàng hóa hư hỏng, cận date, chậm luân chuyển, thiếu hut hàng hóa,.. qua đó phối hợp với các bộ phận sản xuất, QC, KD ... để kịp thời xử lý đáp ứng hàng hóa được đầy đủ.\n• Quản lý chặt chẽ hạn sử dụng của hàng hóa để kịp thời cảnh báo, báo cáo lên cấp trên, các bộ phận liên quan có hướng xử lý.\n• Tham gia xây dựng hướng dẫn quy trình.\n• Chịu trách nhiệm với công việc thuộc phạm vi mình quản lý.\n• Các công việc khác theo sự phân công của cấp trên,..\n4. Báo cáo:\n• Báo cáo hoạt động nhập xuất tồn.\n• Báo cáo công việc hàng ngày, tuần, tháng lên cấp trên.\n• Báo cáo khác,…",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Báo Cáo Thi Công",
            "Giao Tiếp",
            "Kiểm Tra Quỹ Tồn",
            "Quản Lý Kho",
            "Xếp Dỡ Hàng Hóa"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Sản xuất",
            "Báo Cáo Thi Công",
            "Giao Tiếp",
            "Kiểm Tra Quỹ Tồn",
            "Quản Lý Kho",
            "Xếp Dỡ Hàng Hóa",
            "Asia Chemical Corporation",
            "Bến Tre"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tư Vấn - Bán Hàng Cao Cấp (English Speaking)",
        "Company":"Mangii Co, Ltd.",
        "Location":"31 Đường Xuân Thủy, Thảo Điền, Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam, 196 Lê Thánh Tôn, Quận 1, Tp HCM",
        "Job Description":"ManGii Tuyển Dụng vị trí Chuyên viên tư vấn - bán hàng thời trang cao cấp\n________________\n\nManGii là công ty chuyên về may đo quần áo Nam trong top đầu của Việt Nam. Chúng tôi có hệ thống cửa hàng bán lẻ ở Việt Nam, cùng với thị trường gia công ở các nước tại Châu Âu, Mỹ & Úc.\n\nNếu bạn yêu thích thời trang, thích gặp gỡ khách hàng quốc tế và muốn làm việc cho một thương hiệu đề cao giá trị bản địa cho mặt hàng thời trang cao , thì đây chính là vị trí dành cho bạn.\n\nChúng tôi đang tìm kiếm 2-3 Nhân Viên Bán Hàng / Tư Vấn Khách Hàng để gia nhập boutique của chúng tôi tại khu vực trung tâm Thành phố Hồ Chí Minh (Lê Lợi, Thảo Điền,…).\n\nCông việc:\n\n1) Bán Hàng & Tư Vấn Khách Hàng\n\nChào đón khách hàng và xác định nhu cầu để tư vấn các sản phẩm phù hợp nhất (phong cách, kích cỡ, chất liệu, phối đồ).\nGiới thiệu thông tin sản phẩm một cách rõ ràng và tự tin.\nChia sẻ câu chuyện và giá trị thương hiệu: phong cách sống Classic, Sản Phẩm Thủ Công 100% made in Vietnam, các chi tiết bespoke dành riêng cho khách hàng,....\nThúc đẩy doanh số bằng cách gợi ý các lựa chọn phối đồ và kết hợp sản phẩm nhằm nâng cao trải nghiệm mua sắm.\n\n2) Dịch Vụ Khách Hàng\nHỗ trợ khách hàng trong quá trình thử đồ/lựa chọn và giải đáp thắc mắc với thái độ thân thiện, chuyên nghiệp.\nXử lý các vấn đề cơ bản của khách hàng theo quy trình của cửa hàng.\nXây dựng mối quan hệ tích cực để khuyến khích khách hàng quay lại và tạo sự trung thành với thương hiệu.\n\n3) Thu Ngân & Vận Hành Cửa Hàng\nVận hành hệ thống thu ngân: lập hóa đơn, thanh toán, xuất biên lai và đối soát tiền mặt cuối ca.\nHỗ trợ các hoạt động vận hành hàng ngày: trưng bày sản phẩm, giữ gìn vệ sinh, kiểm tra tồn kho cơ bản và hỗ trợ merchandising.\n\n4) Tiêu Chuẩn Cửa Hàng & Hình Ảnh Thương Hiệu\n\nDuy trì môi trường cửa hàng sạch sẽ, xanh mát và thân thiện, phù hợp với tiêu chuẩn thương hiệu.\nĐóng góp ý tưởng cải thiện trải nghiệm khách hàng và hiệu quả hoạt động của cửa hàng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Kinh Doanh",
        "Field":"Thời trang/Trang sức",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bán Hàng",
            "Kinh Doanh",
            "Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thời trang/Trang sức",
            "Bán Hàng",
            "Kinh Doanh",
            "Tiếng Anh",
            "Mangii Co",
            "Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10925000.0,
        "salary_mins":8050000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Senior Data Analyst",
        "Company":"Trusting Social",
        "Location":"Havanna Tower, Hàm Nghi, Bến Thành, District 1, Ho Chi Minh City, Vietnam, Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC",
        "Job Description":"How You'll Make an Impact\nAs a Senior Data Analyst at Trusting Social, you'll be at the core of our data-driven decision-making process. You'll analyze and interpret complex datasets to provide actionable insights that directly influence our strategic direction, product enhancements, and operational efficiency. Your work will not only improve our internal processes but also contribute directly to democratizing credit access for millions in emerging markets.\nWhat You'll Do\n• Develop & Maintain Analytics Tools: Assist in the creation and upkeep of essential reports, dashboards, and analytical tools that empower sound business decisions.\n• Conduct In-Depth Analysis: Perform thorough data analyses focused on practical problems that drive significant business improvements.\n• Innovate Infrastructure: Support the maintenance and innovation of our analyst infrastructure, including code bases and business intelligence tools.\n• Collaborate Cross-Functionally: Work closely with various departments to enhance workflows and boost overall organizational efficiency.\n• Strengthen Our Team: Participate in talent acquisition and management efforts to help build and strengthen our analytics capabilities.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Tài Chính",
        "Experience":7.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Critical Thinking",
            "Data Analysis",
            "Market Research",
            "Python",
            "SQL"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Tài Chính",
            "Critical Thinking",
            "Data Analysis",
            "Market Research",
            "Python",
            "SQL",
            "Trusting Social",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Financial Analyst",
        "Company":"Trusting Social",
        "Location":"Ho Chi Minh City, Vietnam, Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC",
        "Job Description":"How You'll Make an Impact\nWe are partnering with banks that are embracing changes toward digital banking. These changes are exciting but complex, and we are looking for team members who are motivated by big challenges and are ready to dive headlong into helping us grapple with complexity, build solutions and turn our visions into a reality.\nWe’re looking for a highly analytical Senior Financial Analyst to own end-to-end data handling, deliver rapid ad-hoc analyses, and keep our sophisticated Python-based financial models up to date. You’ll bridge raw data and strategic insights—working across acquisition, customer analytics, pricing, reconciliation, and revenue reporting—while automating processes and applying AI to boost our team’s productivity.\nResponsibilities\nData Extraction & ETL:\n• Import and onboard data from multiple sources (mail, Jira,...)\n• Clean, transform and load datasets into datamart for downstream analysis\n• Maintain and optimize ETL pipelines using Python/SQL and data-engineering best practices\nFinancial Reconciliation & Reporting:\n• Reconcile incentive schemes (acquisitions, CVP, portfolio campaigns)\n• Prepare billing summaries\n• Produce monthly/quarterly P&L updates, forecasting packages, and variance analyses\n• Automate repetitive tasks (report generation, data imports, reconciliation logic) to accelerate decision-making\nAd-Hoc & Recurring Analysis:\n• Prepare and present financial reports, forecasts, and analyses related to credit card partnerships to senior management and stakeholders.\n• Respond swiftly to stakeholder requests for one-off analyses—such as pricing sensitivity, campaign ROI, customer cohort performance, or what-if scenario evaluations—that support tactical and strategic initiatives.\nPython-Based Modeling & Automation:\n• Build, maintain, and frequently update complex financial models in Python to project revenue, expenses, cash flows, and key performance indicators under various scenarios.\n• Collaborate with data engineering to scale and productionize analytical workflows\nCross-Functional Collaboration & Operations:\n• Liaise with Customer Service on inquiries and with partners on data follow-ups\n• Communicate insights clearly to non-technical stakeholders; document processes and results\n• Support “always-on” operational needs in process management, ensuring SLAs are met\nAI-Driven Productivity:\n• Research, prototype, and deploy AI/ML tools (e.g., generative AI, predictive analytics) to automate routine finance operations and enhance analytical insight generation\n• Integrate AI assistants into reporting and model-updating workflows to reduce manual effort and improve accuracy",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":4.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Effective Communication",
            "Financial Modeling",
            "Python For Data Analysis",
            "Retail Analytics",
            "SQL"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Effective Communication",
            "Financial Modeling",
            "Python For Data Analysis",
            "Retail Analytics",
            "SQL",
            "Trusting Social",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Product Owner - EVO",
        "Company":"Trusting Social",
        "Location":"Havanna Tower, Hàm Nghi, Bến Thành, District 1, Ho Chi Minh City, Vietnam, Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC",
        "Job Description":"We are seeking a motivated Product Owner to contribute to the development and success of EVO credit card products. In this role, you will help define the product vision and prioritize features based on customer needs, market trends, and business objectives.\nWhat You'll Do\n• Support the product lifecycle from ideation to launch for the EVO platform (mobile app, web app) and credit card initiatives.\n• Conduct market research, competitive analysis, and customer interviews to understand user needs and pain points.\n• Collaborate with engineering, design, marketing, and operations teams to translate requirements into user stories and maintain the product backlog.\n• Utilize data and analytics to inform decisions about product features and go-to-market strategies.\n• Stay informed on industry trends and emerging technologies in banking and fintech.\n• Communicate product vision and updates to stakeholders.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Dự Án Công Nghệ",
            "Tài Chính",
            "Agile Methodologies",
            "Communication Skills",
            "Data Analysis",
            "Product Owner Experience",
            "Project Management",
            "Trusting Social",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Marketing Manager (Execution-Oriented)",
        "Company":"Trusting Social",
        "Location":"Havanna Tower, Hàm Nghi, Bến Thành, District 1, Ho Chi Minh City, Vietnam, Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC",
        "Job Description":"We are looking for a Sr. Marketing Manager who can be both strategic partner and hands-on executor. Roughly 20–30% of your time will be spent sharpening ICPs, positioning, and GTM sequencing with leadership. The other 70–80% will be spent rolling up your sleeves to drive events, campaigns, content, and lead generation.\nThis role is for someone who’s been in the trenches, someone who is comfortable orchestrating logistics for an industry event one day, then tightening messaging and launching a demand-gen campaign the next. You’ll bring order, accountability, and repeatable execution to a startup environment where speed and rigor matter.\nWhat You'll Do\nStrategy & Go-to-Market Alignment\n• Refine ICPs, value props, and offer sequencing with GTM leadership.\n• Translate the company’s strategic intent into actionable campaigns, timelines, and deliverables.\n• Act as a sounding board, pushing back when plays don’t align with market reality.\nExecution & Campaign Management\n• Deliver marketing collateral: one-pagers, decks, FAQs, case studies, blog posts, and website updates.\n• Run integrated campaigns across channels (content, email, digital, PR) with a focus on lead generation and sales enablement.\n• Manage agencies, freelancers, and parent-company resources to deliver professional, client-ready outputs.\n• Own event execution end-to-end: vendors, activations, logistics, on-site presence.\nCross-Functional Collaboration\n• Work closely with Sales to ensure marketing generates sales-ready leads.\n• Provide Sales with enablement materials (decks, case studies, objection handling).\n• Collaborate with Product and Ops to keep messaging consistent with product maturity and compliance guardrails.\n• Maintain project management to align stakeholders and ensure deadlines are met.\nAnalytics & Iteration\n• Track pipeline impact, campaign performance, and event ROI.\n• Continuously refine ICPs, messaging, and collateral based on customer and sales feedback.\n• Benchmark against competitors and market trends to keep positioning sharp.\nAI-First / Fusioneer Mindset Start with AI\n• Treat AI as the reflexive first step in campaign planning, copywriting, event prep, and reporting.\n• Integrate AI into workflows: Use GenAI for prospect research, content drafting, design iterations, and competitive analysis.\n• Capture and share wins: Document AI-assisted workflows (e.g., faster blog drafts, automated lead list enrichment) so they can be reused across teammates.\n• Culture builder: Normalize AI adoption rituals (e.g., “AI Win of the Week”), encourage others to begin with AI, and contribute learning capsules.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":6.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "B2B Marketing",
            "Content Production",
            "Decision Making",
            "Event Marketing",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "B2B Marketing",
            "Content Production",
            "Decision Making",
            "Event Marketing",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Lead Generation",
            "Trusting Social",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Risk Product Analyst – Digital Identity/eKYC/Payment Authentication",
        "Company":"Trusting Social",
        "Location":"Ho Chi Minh City, Vietnam, Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC",
        "Job Description":"How you will make an impact\nSenior Risk Product Analyst\nThis role is ideal for someone who has a strong risk background in banking/fintech, understands the dynamics of risk/compliance teams inside financial institutions, and can translate these insights into actionable product requirements.\nWhat you will do\n• Analyze fraud trends, attack vectors, and system risks within Digital Identity, eKYC, and Payment Authentication domains, subsequently providing structured requirements for product enhancements.\n• Collaborate with Product Managers, Data Scientists, and Engineers to integrate fraud and risk insights into product roadmaps and model training datasets.\n• Partner with client risk teams to acquire intelligence regarding fraud schemes, regulatory requirements, and operational workflows, thereby ensuring solutions are optimally tailored for financial institutions.\n• Demonstrate a deep commitment to understanding customer needs to deliver relevant products, continuously studying product intricacies to refine offerings and ensure customer satisfaction.\n• Proactively engage throughout the end-to-end product lifecycle, encompassing research, development, testing, deployment, and continuous improvement.\n• Continuously monitor product performance and AI model accuracy, identifying discrepancies and proposing strategic mitigation measures.\n• Lead comprehensive risk assessments for new features prior to launch to ensure adherence to compliance, security, and resilience standards.\n• Work in close conjunction with Customer Success and Presales teams to facilitate solution design, deployment, and client education.\n• Provide expert guidance to clients by advising on prevailing fraud patterns, use cases, and effective risk mitigation strategies.\n• Cultivate robust relationships with risk leaders within the banking and fintech ecosystems to gather early indicators of regulatory shifts and evolving fraud patterns.\n• Drive product roadmap development and feature prioritization based on risk assessment, market needs, and strategic objectives.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Data Analysis",
            "Fraud Analysis",
            "Operational Risks Management",
            "Stakeholder Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Communication",
            "Data Analysis",
            "Fraud Analysis",
            "Operational Risks Management",
            "Stakeholder Management",
            "Trusting Social",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Thư ký phòng quản lý sản xuất",
        "Company":"ALUKO Group",
        "Location":"Nhà máy Hyundai Aluminum – Đường B2, Khu công nghiệp Phố Nối A, xã Lạc Hồng, huyện Văn Lâm, Hưng Yên, B2 Road, B Section, Pho Noi A Industrial Park, Nhu Quynh Commune, Hung Yen Province, and other branches of the Company (Hyundai Aluminum Vina Shareholding Company Branch in Thai Nguyen – Lot CN6, Diem Thuy Industrial Zone, Diem Thuy Commune, Thai Nguyen P",
        "Job Description":"1. Hỗ trợ quản lý sản xuất\n• Theo dõi và cập nhật kế hoạch sản xuất hằng ngày\n• Tổng hợp sản lượng, tiến độ và tình trạng nhân sự tại bộ phận\n• Chuẩn bị báo cáo sản xuất theo yêu cầu\n2. Quản lý dữ liệu & báo cáo\n• Nhập liệu sản lượng, chấm công, giờ tăng ca (OT)\n• Theo dõi và tổng hợp sản lượng, nhân sự\n• Lập báo cáo tuần/tháng gửi quản lý\n• Phối hợp với các bộ phận: QA/QC, Kho, Mua hàng, Nhân sự\n• Theo dõi vật tư, hỗ trợ điều phối nhân lực khi cần\n• Tham gia họp sản xuất và ghi biên bản\n3. Công việc hành chính khác\n• Quản lý hồ sơ, tài liệu sản xuất\n• Thực hiện các nhiệm vụ khác theo chỉ đạo của cấp trên",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Excel",
            "Làm Việc Nhóm",
            "Nhập Liệu",
            "Quản Lý Sản Xuất",
            "Thống Kê Số Liệu",
            "ALUKO Group",
            "Hưng Yên"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Partnership Specialist",
        "Company":"Uhomes.com Việt Nam",
        "Location":"10F, VIT Tower, 519 Kim Ma, Hanoi, Hanoi Office: 10F, VIT Tower, 519 Kim Ma, Hanoi, Vietnam",
        "Job Description":"About us:\n\nEstablished in 2015, Uhomes.com is one of the leading accommodation booking platforms for global students.\n\nBacked up by prominent investors such as New Oriental group, listed company on NYSE with market cap of $13bn; and Translink capital, a venture capital fund from Silicon Valley and a few more. Since 2015, Uhomes has an international operation with offices located in the London, New York, Boston, Los Angeles, Beijing, Malaysia, Thailand, Taiwan and operations in over 27 countries or regions. We continue to look for expansion into multiple countries as well as to diversify our property portfolios.\n\nThis is a full-time, on-site role located at Hanoi, Vietnam.\n\nRole Description\n\nWe are seeking a proactive Partnership Specialist to join our team. In this role, you will focus on building and nurturing strategic relationships with universities, agencies, and key stakeholders in the student housing ecosystem. Your responsibilities include identifying collaboration opportunities, negotiating partnership agreements, and ensuring smooth cooperation that benefits both students and partners.\nAs a Partnership Specialist, you will play a pivotal role in expanding our reach by cultivating long-term partnerships and driving business growth. Your primary objective will be to establish trusted relationships, convert opportunities into sustainable collaborations, achieve partnership goals, and position yourself as a regional expert in student housing partnerships.\n\nKey Responsibilities\n\n• Partnership Development: Support the identification, outreach, and establishment of partnerships with Study Abroad Educational Consultants, including universities, colleges, and private institutions. Maintain professional and innovative client service standards.\n• Collaboration: Work closely with consultants to understand their accommodation requirements and preferences for international students. Coordinate with sales and marketing teams to implement partnership strategies and promotional activities.\n• Accommodation Solutions: Provide detailed information on available student housing options residences, apartments, homestays, and private rentals ensuring they align with student needs and budgets.\n• Market Research: Conduct regular research to stay updated on industry trends, competitor activities, and evolving student accommodation preferences.\n• Training Support: Assist in product demonstrations and training sessions for educational consultants to ensure they fully understand our offerings. Help track lead generation performance and prepare reports.\n• Events: Participate in conferences, workshops, webinars, and other industry events to network with consultants and support new partnership opportunities.\n• Customer Satisfaction: Monitor feedback from consultants and students, collaborate with the customer service team to resolve accommodation-related issues promptly, and support product development by gathering partner insights to improve services.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Giáo Dục",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phát Triển Thị Trường",
            "Partnership Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Bất Động Sản/Cho thuê",
            "Phát Triển Thị Trường",
            "Partnership Development",
            "Uhomes.com Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Digital Marketing Executive",
        "Company":"Uhomes.com Việt Nam",
        "Location":"VIT Tower, 519 Kim Mã, Ba Đình, Hà Nội, Hanoi Office: 10F, VIT Tower, 519 Kim Ma, Ba Dinh, Hanoi, Vietnam",
        "Job Description":"About Us\n\nEstablished in 2015, Uhomes.com is one of the leading accommodation booking platforms for global students.\n\nSince 2015, Uhomes has an international operation with offices located in the many key cities such as London, New York, Boston, Los Angeles, Beijing, Tianjin, Mumbai, Pune, Kuala Lumpur and operations in over 27 countries or regions. We continue to look for expansion into multiple countries as well as to diversify our property portfolios.\nWho are we looking for:\nThe Digital Marketing Executive will be responsible for managing and growing our social media channels, fostering community engagement, and creating and executing comprehensive marketing strategies to promote assigned products. This role requires a strategic thinker with strong communication skills, a deep understanding of social media trends, community management, and the ability to work collaboratively with cross-functional teams.\n\nYour working arrangements would be as below:\n• Working time: 8:00 - 17:00, Mon – Friday\n• Location: 10F, VIT Tower, 519 Kim Ma, Hanoi\n\nResponsibilities\n• Produce, plan and manage a monthly calendar, engaging visual and written content for social media platforms, including but not limited to, Youtube, TikTok, Facebook & Instagram\n• Conduct market analysis and research to identify the latest trends, and assist in developing a social media content calendar to maintain a consistent posting schedule.\n• Source and curate user-generated content, as well as relevant industry news, articles and trends for sharing on social media\n• Work closely with different teams to ensure content aligns with ongoing marketing campaigns, sales initiatives, and promotions.\n• Proficient in content creation tools such as editing software, Canva, and various social media apps.\n• Engage with the online community by responding to comments, messages, and mentions, while tracking key social media metrics to measure content performance and campaign success\n• Analyze industry and competitor trends to propose new digital content\n• Stay current with social media trends, platform updates, and emerging technologies and explore fresh concepts for content curation and be receptive to new approaches\n• Collaborate with partnership team to organize and follow up with monthly offline events\n• Attend the company events, interacting with events attendees for the purpose of improving conversion\n• Track and report on all marketing activity performance using analytics tools\n• Other specialized tasks as required by the job",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Social Media Management",
            "Brand & Community Engagement",
            "Digital Marketing",
            "Market Analysis",
            "Marketing Campaign Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Bất Động Sản/Cho thuê",
            "Social Media Management",
            "Brand & Community Engagement",
            "Digital Marketing",
            "Market Analysis",
            "Marketing Campaign Management",
            "Uhomes.com Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    }
]