[
    {
        "Title":"Nhân Viên Bảo Trì Cơ Khí",
        "Company":"Archer Daniels Midland (ADM)",
        "Location":"Nhà máy Bình Dương – Sản xuất thức ăn Tôm và Cá",
        "Job Description":"Kiểm tra, bảo trì và sửa chữa thiết bị, máy móc trong nhà máy.\nThực hiện bảo trì định kỳ theo kế hoạch.\nĐề xuất sửa chữa khi phát hiện hư hỏng.\nVận hành và bảo dưỡng hệ thống xử lý nước thải.\nBáo cáo sự cố bất thường và đảm bảo tuân thủ an toàn lao động.\nTham gia công tác PCCC và các nhiệm vụ khác theo yêu cầu cấp trên.",
        "Job Requirements":"Trình độ: Tốt nghiệp Cao đẳng/Đại học chuyên ngành Cơ khí.\nKinh nghiệm: Tối thiểu 2 năm ở vị trí tương đương.\nKỹ năng:\n• Xử lý tình huống, giải quyết vấn đề.\n• Làm việc độc lập.\n• Sử dụng thành thạo MS Office (Word, Excel, PowerPoint).\n• Biết sử dụng phần mềm vẽ kỹ thuật (SolidWorks, Mastercam...) là lợi thế.\nNgoại ngữ: Không yêu cầu, biết tiếng Anh là lợi thế.\nThái độ: Có trách nhiệm, ý thức cao trong công việc, hòa nhã với đồng nghiệp.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Sản xuất",
            "Cơ Khí",
            "Giải Quyết Vấn Đề",
            "Làm việc độc lập",
            "Phần Mềm 3D",
            "Xử Lý Tình Huống",
            "Archer Daniels Midland (ADM)",
            "Bình Dương"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hà Nội] Chuyên Viên/ Chuyên Viên Cao Cấp Khách Hàng Ưu Tiên",
        "Company":"ABBANK - Ngân Hàng TMCP An Bình",
        "Location":"Ha Noi, Số 36 Hoàng Cầu, Phường Ô Chợ Dừa, Quận Đống Đa, Hà Nội",
        "Job Description":"- Quản trị danh mục khách hàng: Quản lý chăm sóc danh mục Khách hàng Ưu tiên được giao định kỳ & đánh giá hiệu quả danh mục khách hàng\n- Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng sẵn có để khai thác, tìm kiếm khách hàng tiềm năng\n- Phân tích nhu cầu và tư vấn giải pháp tài chính phù hợp với khách hàng Ưu tiên: tiết kiệm, đầu tư, bảo hiểm, thẻ tín dụng;\n- Cập nhật đến Khách hàng các tính năng mới, lợi ích của sản phẩm, dịch vụ, các chính sách, quy định tác động đến tài sản KH và thông tin thay đổi của thị trường, xu thế;\n- Ghi nhận & phản hồi ý kiến của khách hàng về sản phẩm dịch vụ và đề xuất các giải pháp để nâng cao tiêu chuẩn chất lượng dịch vụ.\n- Lập và triển khai kế hoạch hoạt động kinh doanh của cá nhân, đảm bảo hoàn thành các chỉ tiêu kinh doanh, phát triển khách hàng gắn liền với kế hoạch & mục tiêu chung của Đơn vị.\n- Đóng góp ý kiến và đề xuất giải pháp/ sáng kiến để nâng cao chất lượng dịch vụ Khách hàng, hiệu quả quy trình tác nghiệp và bán hàng;\n- Thực hiện các công việc khác theo yêu cầu của Trưởng Đơn vị.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên các ngành/chuyên ngành: Tài chính - Ngân hàng, Kinh tế, Thương mại, Quản trị kinh doanh, hoặc các ngành/chuyên ngành khác có liên quan.\n- Kinh nghiệm: Tối thiểu 2 năm làm việc trong lĩnh vực Tài chính – Ngân hàng. Ưu tiên ứng viên có kinh nghiệm chăm sóc KHUT.\n- Có kỹ năng giao tiếp, thiết lập mối quan hệ.\n- Có kỹ năng đàm phán và thuyết phục, nhận xét, phán đoán tốt.\n- Ngoại ngữ: tiếng Anh giao tiếp khá, Tin học văn phòng thành thạo.\n- Có khả năng làm việc độc lập và theo nhóm.\n- Năng động, nhiệt tình, trung thực, có trách nhiệm",
        "Date Posted":"2025-06-29",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "PRM",
            "Quản Lý Khách Hàng Ưu Tiên"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quan Hệ Khách Hàng",
            "Ngân hàng",
            "PRM",
            "Quản Lý Khách Hàng Ưu Tiên",
            "ABBANK - Ngân Hàng TMCP An Bình",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Quan Hệ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Hành Chính Tổng Hợp Admin Biết Tiếng Trung",
        "Company":"Công Ty Điện Tử Thông Minh TCL (Việt Nam)",
        "Location":"Tòa nhà Lotterty, Tầng 5, 77 Trần Nhân Tôn, Phường 9, Quận 5, TPHCM, Tầng 5, Toà Nhà Lottery Tower, 77 Trần Nhân Tôn, Phường 9, Quận 5, TP. Hồ Chí Minh",
        "Job Description":"− Office facilities management. Coordinating with building facilities management personnel on office maintenance matters\n− Inventory update of available supplies and materials; create requests of needed supplies (stationery, uniform, presents for employees...)\n− Administrative service vendors management\n− Administrative transportation arrangement and management (cars, taxi services, etc.)\n− Office expenses management and payment procedures execution\n− Travel support: airline tickets, hotel booking, transportation arrangements, etc.\n− Application for visas, work permits, and temporary residence for foreign laborers\n− Foreign experts' support in admin services (house rent, visa/ work permit, TRC, communication, etc.)\n− Translation and interpretation of meetings, documents\n− Supporting the company's events organization (teambuilding, YEP, birthday party...)\n− Perform other ad-hoc tasks assigned by the GM/ HRD",
        "Job Requirements":"− Bachelor's degree or higher\n− 2 years of experience in a similar position\n− Good at Chinese (Mandarin) and can use English in working\n− Good communication skills are compulsory\n− Time management and prioritization skills\n− Proficient with MS Office\n− Good ability to work independently and proactively",
        "Date Posted":"2025-06-29",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Điện/Điện tử",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Trung HSK 4",
            "hành chính văn phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Điện/Điện tử",
            "Tiếng Trung HSK 4",
            "hành chính văn phòng",
            "Công Ty Điện Tử Thông Minh TCL (Việt Nam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Specialist, Accounting (Fixed asset, Tax and Reporting)",
        "Company":"CÔNG TY TNHH BẢO HIỂM SHINHAN LIFE VIỆT NAM",
        "Location":"17 Floor, The Mett Building, Thu Duc District, HCM, Tầng 17, Tòa nhà The Mett, 15 Trần Bạch Đằng, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"1. OPERATION\n1.1 Fixed asset\n• Review documents and record transactions in the accounting system.\n• Ensure that all assets are accurately recorded, categorized, and managed in compliance with current regulations.\n• Collaborate closely with other departments (such as IT and General Administration) for effective asset management.\n• Responsibility for preparing the monthly report of fixed assets, amortization of tools, and allocating expenses. In charge of monthly reconciliations with the financial statements and ensuring records are properly categorized in the general accounts.\n• Conduct periodic physical counts of tools, fixed assets, and inventory in accordance with company regulations.\n1.2 Tax\n• Provide guidance to users based on company and regulatory tax guidelines.\n• Monitor to update tax regulations that impact the company transactions.\n• Identify tax risks to minimize tax risks for the company.\n• Support to work with tax authorities if any.\n1.3 Closing procedure\n• Assist in closing procedures of the accounting department and reconcile the assigned balance sheet accounts, P&L accounts.\n1.4 Local Reporting\n• Prepare the assigned report for Local authorities.\n• Ensure the company reports comply with the Authorities’ timeline.\n\n2. OTHER\n• Other tasks assigned by management.",
        "Job Requirements":"Education\n• Bachelor’s degree in economics/finance\n\nExperience\n• At least 3 years’ experience as a Fixed asset/Tax/Reporting Accountant.\n• Knowledge of Tax/Accounting regulations; book-keeping procedure.\n\nSkills required:\n• Good at English and MS Office (Excel, Word, and PowerPoint)\n• Excellent attention to detail and accuracy.",
        "Date Posted":"2025-06-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bảo hiểm",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Attention To Detail",
            "Fixed Asset Management",
            "General Accounting Principals",
            "MS Office",
            "Tax Regulation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Bảo hiểm",
            "Attention To Detail",
            "Fixed Asset Management",
            "General Accounting Principals",
            "MS Office",
            "Tax Regulation",
            "CÔNG TY TNHH BẢO HIỂM SHINHAN LIFE VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    }
]