[
    {
        "Title":"Chuyên Viên Pháp Chế",
        "Company":"CÔNG TY CỔ PHẦN HÀNG HÓA HÀNG KHÔNG BÌNH MINH",
        "Location":"Sân Golf Long Biên, Khu Trung Đoàn 918, Phúc Đồng, Long Biên, Hà Nội, Việt Nam",
        "Job Description":"- Rà soát, đóng góp ý kiến và hỗ trợ đàm phán các Hợp đồng, văn bản thoả thuận…của Công ty theo phân công.\n- Trực tiếp tham gia các Tổ Dự án của Công ty.\n- Tư vấn, đưa ra ý kiến pháp lý để giải quyết các mâu thuẫn, tranh chấp Hợp đồng cho các đơn vị chuyên môn.\n- Trực tiếp thực hiện thủ tục thẩm định các Hợp đồng thuê tàu bay.\n- Trực tiếp làm việc với các cơ quan nhà nước có thẩm quyền để giải quyết các vấn đề phát sinh của Công ty.\n- Hỗ trợ thực hiện thủ tục pháp lý để tiếp nhận tàu bay.\n- Thực hiện các công việc khác theo phân công của cấp trên.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên chuyên ngành Luật và các chuyên ngành khác có liên quan.\n- Ưu tiên ứng viên có Chứng chỉ hành nghề luật sư và Thẻ Luật sư.\n- Có tối thiểu 2 năm kinh nghiệm làm việc tại vị trí pháp chế tại doanh nghiệp, công ty luật trong và ngoài nước, ưu tiên có kinh nghiệm làm việc trong lĩnh vực Hàng không.\n- Tiếng Anh IELTS 6.5 hoặc tương đương. Ngoài ra phải có khả năng đọc, hiểu và đàm phán bằng tiếng Anh các hợp đồng của Công ty bao gồm hợp đồng thương mại, hợp đồng thuê mua, tàu bay, hợp đồng kỹ thuật bảo dưỡng...",
        "Date Posted":"2025-06-28",
        "Industry":"Pháp Lý",
        "Field":"Vận tải",
        "Experience":3,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Tiếng Anh",
            "Làm Việc Nhóm",
            "Soạn Thảo Hợp Đồng",
            "Thẩm Định Vấn Đề",
            "Tư Vấn Pháp Lý"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Vận tải",
            "Giao Tiếp Tiếng Anh",
            "Làm Việc Nhóm",
            "Soạn Thảo Hợp Đồng",
            "Thẩm Định Vấn Đề",
            "Tư Vấn Pháp Lý",
            "CÔNG TY CỔ PHẦN HÀNG HÓA HÀNG KHÔNG BÌNH MINH",
            "Hà Nội"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Giám Đốc Khai Báo Hải Quan (Tiếng Trung)",
        "Company":"CÔNG TY TNHH CHASEN LOGISTICS VIỆT NAM",
        "Location":"Tầng 24, Toà nhà Flemington, Số 182 Lê Đại Hành, Phường 15, Quận 11, TPHCM, Phòng 24-01, tầng 24F, Flemington Tower, 182 Đường Lê Đại Hành, Phường 1, Quận 11, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Quản lý, điều hành, phân công việc cho nhân viên và cho mọi hoạt động của Phòng khai báo hải quan.\n• Kiểm tra việc mở tờ khai trên hệ thống\n• Quản lý và phân công công việc cho nhân viên một cách hợp lý.\n• Giám sát công việc của nhân viên hiện trường trong suốt quá trình thông quan hàng hóa.\n• Giải quyết tất cả các vấn đề về hải quan khi phát sinh.\n• Làm thủ tục liên quan đến việc thông quan hàng hóa: khai báo và nộp thuế xuất nhập khẩu, làm các thủ tục liên quan đến chuyển luồn hàng hóa, thủ tục xin hoàn thuế, miễn giảm thuế, xin giấy phép hạn ngạch, kiểm tra chất lượng, kiểm định hàng hóa…\n• Làm các thủ tục nhập hàng, định mức đến khi xuất hàng theo phương thức gia công, sản xuất, xuất khẩu.\n• Làm thủ tục thanh khoản, báo cáo quyết toán.\n• Hướng dẫn khách hàng và làm việc trực tiếp với khách hàng về những vấn đề liên quan đến khai báo hải quan.\n• Làm việc trực tiếp với Hải quan khi cần.",
        "Job Requirements":"• Tốt nghiệp Đại Học chuyên ngành liên quan.\n• Kinh nghiệm: trên 5 năm, đã từng đảm nhận công việc của Trưởng phòng xuất nhập khẩu trong các Công ty Forwarder/sản xuất xuất khẩu.\n• Sử dụng thành thạo tiếng Trung.\n• Có kĩ năng quản lí, training.\n• Năng động, có khả năng thuyết phục, chủ động trong công việc.\n• Chín chắn, cẩn thận, trung thực, quyết đoán và có tinh thần trách nhiệm cao.\n• Có ý thức kỷ luật cao, bảo mật thông tin.\n• Kỹ năng thuyết phục, lập kế hoạch và giải quyết vấn đề.\n• Am hiểu về Luật, quy đinh của Hải quan.",
        "Date Posted":"2025-06-28",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Khai Báo Hải Quan",
            "Lập Kế Hoạch",
            "Quản Lý",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Hậu cần/Giao nhận",
            "Giải Quyết Vấn Đề",
            "Khai Báo Hải Quan",
            "Lập Kế Hoạch",
            "Quản Lý",
            "Tiếng Trung",
            "CÔNG TY TNHH CHASEN LOGISTICS VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":30,
        "Age Max":50,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"IT Infrastructure (Network/ Server/ Storage/ InfoSec)",
        "Company":"Amkor Technology Vietnam LLC.,",
        "Location":"Yen Phong II-C IP, Dong Tien Commune, Yen Phong District, Bac Ninh, Yen Phong II-C IP, Cho Town, Yen Phong District, Bac Ninh, Viet Nam",
        "Job Description":"Tùy theo kinh nghiệm và thế mạnh của ứng viên, công việc sẽ được phân công phù hợp trong một hoặc nhiều mảng chuyên môn dưới đây:\n\nKey Responsibilities:\n1. InfoSec Engineer\n• Monitoring computer networks for security issues\n• Investigating security breaches and other cybersecurity incidents\n• Installing security measures and operating software\n\n2. Network Engineer\n• Design & manage network system\n• Wired/wireless network setup/maintenance & technical support\n• Troubleshooting network issues & improvement\n• Firewall set up & maintain\n• CISCO/HP switch set up & maintain\n\n3. Server/Storage Engineer\n• Manage and maintain servers, storage, and virtual systems\n• Maintain various servers that run on different operating systems\n• Perform Data and system backup\n• Troubleshoot system failure or errors\n• Perform regular updates to ensure the system remains updated\n• Work with developers and end users of the system that has been setup\n• Carry out additional and related duties that may be assigned by management",
        "Job Requirements":"Qualifications:\n• Bachelor’s degree in Computer Science, Information Technology, or a related field.\n• At least 3 years of experience in one or more of the following areas: Information Security, Network Engineering, or Server/Storage Administration.\n• Strong technical knowledge of IT infrastructure systems and tools.\n• Experience with modern server/storage technologies is a plus.\n\nSkills & Competencies:\n• English communication skills (speaking, listening, and writing) are mandatory.\n• Excellent problem-solving and troubleshooting abilities.\n• Strong communication, interpersonal, and customer service skills.\n• Proficiency in MS Office (Excel, Word, PowerPoint).",
        "Date Posted":"2025-06-28",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Network Engineering",
            "Server Management",
            "Storage Software",
            "Troubleshooting",
            "Infosec Engineering"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Sản xuất",
            "Network Engineering",
            "Server Management",
            "Storage Software",
            "Troubleshooting",
            "Infosec Engineering",
            "Amkor Technology Vietnam LLC.",
            "Bắc Ninh"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên QC (Quế Võ)",
        "Company":"AkzoNobel Vietnam",
        "Location":"Lot I4-1, Que Vo 2 Industrial Zone, Que Vo, Bac Ninh, 12th Floor, Vincom Dong Khoi, 72 Le Thanh Ton St, District 1, HCMC",
        "Job Description":"Sản phẩm: Sơn bột tĩnh điện\nNơi làm việc: AkzoNobel Vietnam - Lô I4-1, KCN Quế Võ 1, Phương Liễu, Quế Võ, Bắc Ninh.\nMô tả công việc:\n• Thực hiện kiểm tra / thử nghiệm QC bao gồm nguyên liệu đầu vào / trong quá trình và thành phẩm để đảm bảo rằng các sản phẩm được giao cho khách hàng đáp ứng các tiêu chuẩn chất lượng theo yêu cầu.\n• Thực hiện kiểm tra nguyên liệu đầu vào để đảm bảo rằng tất cả các lô nguyên liệu tuân thủ các đặc điểm kỹ thuật đã đặt ra.\n• Thực hiện kiểm soát chất lượng trên tất cả các lô sản xuất trước khi gửi cho khách hàng và để đảm bảo rằng tất cả các lô sản xuất tuân thủ các đặc điểm kỹ thuật đã đặt ra.\n• Kiểm tra danh sách các thông số kỹ thuật trước khi sản xuất và cập nhật BOM nếu có bất kỳ thay đổi nào.\n• Kiểm tra & hiệu chỉnh các sản phẩm bất thường trong hoạt động theo ca để đảm bảo sản phẩm đạt tiêu chuẩn QC.\n• Quản lý mẫu được giữ lại dựa trên SOP.\n• Báo cáo sự cố chất lượng (nhà cung cấp và vấn đề chất lượng nội bộ) cho SAP QN.\n• Làm PGR để tìm ra nguyên nhân gốc rễ và thực hiện các hành động phòng ngừa.\n• Hiệu chuẩn thiết bị hàng ngày.\n• Thực hiện chương trình Công ty (ALPS / SAQ / PSM / ISO / v.v.) về QC.\n• Tuân thủ Chính sách HSE, thủ tục và Quy tắc cứu sinh của Công ty, hoàn thành 2BBS / tháng.\n• Các nhiệm vụ khác do QC Manager giao.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp từ trung cấp trở lên, nhóm ngành về Hóa chất, Vật liệu, Quản lý Công nghiệp hoặc chuyên ngành liên quan.\n• 1-2 năm kinh nghiệm ở vị trí liên quan.\n• Tiếng Anh: trình độ cơ bản.\n• Hiểu biết về hệ thống quản lý chất lượng.\n• Kỹ năng làm việc nhóm và giao tiếp tốt.\n• Nhận biết màu sắc tốt.\n• Có thể làm việc theo 3 ca (sáng - chiều - đêm) theo sự sắp xếp của quản lý",
        "Date Posted":"2025-06-28",
        "Industry":"Sản Xuất",
        "Field":"Hoá chất/Hoá sinh",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Quality Control",
            "Chất lượng",
            "hóa học",
            "Qc",
            "Sơn"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Hoá chất/Hoá sinh",
            "Quality Control",
            "Chất lượng",
            "hóa học",
            "Qc",
            "Sơn",
            "AkzoNobel Vietnam",
            "Bắc Ninh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kinh Doanh",
        "Company":"Công Ty CP Tập Đoàn Vinatech Việt Nam",
        "Location":"TTC Tower, Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Lô C2-7 Đường N7 Khu CN Tân Phú Trung, huyện Củ Chi, Tầng 15, Tòa TTC, Duy Tân, Cầu Giấy, Hà Nội",
        "Job Description":"- Tiếp nhận thông tin Khách hàng từ phòng Marketing liên hệ trao đổi và giới thiệu sản phẩm theo nhu cầu của khách hàng,\n- Tìm kiếm và tạo nguồn khách hàng.\n- Thực hiện đàm phán, ký kết hợp đồng; theo dõi quá trình bán hàng: đặt hàng, giao hàng, thanh toán, thanh lý hợp đồng....\n- Tiếp nhận thông tin, yêu cầu của khách hàng để tiến hành giải đáp và xử lý các vấn đề phát sinh... trong quá trình triển khai.\n- Phối hợp cùng Kế toán trong công tác theo dõi công nợ. Chịu trách nhiệm thu hồi công nợ của những khách hàng phụ trách.\n- Đề xuất chính sách bán hàng, chương trình hậu mãi.\n- Thực hiện các công việc phát sinh khác theo chỉ đạo",
        "Job Requirements":"- Tốt nghiệp Trung cấp/Cao đẳng/Đại học tất cả các chuyên ngành\n- Ít nhất 1 năm kinh nghiệm tại vị trí tương đương\n- Ứng viên từng kinh doanh các mặt hàng cơ khí, phụ tùng xe, xây dựng, logistic, kho hàng... là một lợi thế\n- Kỹ năng giao tiếp, đàm phán tốt\n- Nhiệt tình, năng động, chịu khó, chịu được áp lực công việc",
        "Date Posted":"2025-06-28",
        "Industry":"Kinh Doanh",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh",
            "B2B",
            "Bán Hàng",
            "Tìm Kiếm Khách Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Kinh Doanh",
            "B2B",
            "Bán Hàng",
            "Tìm Kiếm Khách Hàng",
            "Công Ty CP Tập Đoàn Vinatech Việt Nam",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":42550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"Kỹ Sư SMT",
        "Company":"PEGATRON VIETNAM",
        "Location":"Lô đất CN3A, KCN DEEP C 2A, Phường Đông Hải 2, Lô đất CN3A, Khu Công Nghiệp DEEP C 2A, thuộc Khu Kinh Tế Đình Vũ- Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam",
        "Job Description":"1. NPI giới thiệu sản phẩm mới;\n2. Định nghĩa quy trình SMT, cải thiện năng suất và hiệu quả sản xuất sản phẩm;\n3. Kiểm tra, gỡ lỗi và sản xuất chương trình thiết bị SPI, AOI;\n4. Bộ phận sắp xếp các công việc khác của dự án.",
        "Job Requirements":"1. Tốt nghiệp Cao đẳng/ Đại học\n2. Tiếng Trung/ tiếng Anh thành thạo\n3. Ưu tiên ứng viên có kinh nghiệm liên quan",
        "Date Posted":"2025-06-28",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"20",
        "Work Time":"9:00 - 18:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Cứng Máy Tính",
            "Sản xuất",
            "PEGATRON VIETNAM",
            "Hải Phòng"
        ],
        "Industry1":"Phần Cứng Máy Tính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Nhân Sự Tổng Hợp",
        "Company":"Trường Đại Học Đại Nam",
        "Location":"Số 1 Phố Xốm, Phú Lãm, Hà Đông, Hà Nội, Việt Nam, Số 1 Phố Xốm, Phú Lãm, Hà Đông, Hà Nội, Việt Nam",
        "Job Description":"1. Mục tiêu công việc\nĐảm nhận các công việc hành chính và nhân sự tổng hợp tại Phòng Tổ chức Nhân sự, nhằm duy trì tính chuẩn mực, đầy đủ, chính xác và đúng quy định trong toàn bộ hệ thống quản trị nhân sự của Nhà trường. Đồng thời đảm bảo hỗ trợ tốt các hoạt động vận hành và phát triển nhân sự của Trường Đại học Đại Nam.\n2. Nhiệm vụ chính\n1. Quản lý hồ sơ nhân sự toàn trường (bản cứng và bản mềm): đảm bảo hồ sơ đầy đủ, cập nhật, lưu trữ khoa học, dễ tra cứu, tuân thủ nguyên tắc bảo mật.\n2. Theo dõi biến động nhân sự (tuyển mới, điều động, nghỉ việc...): cập nhật chính xác trên hệ thống, báo cáo định kỳ hàng tháng/quý/năm.\n3. Thực hiện thủ tục ký kết hợp đồng lao động, phụ lục hợp đồng, chấm dứt hợp đồng: đúng quy trình, đúng quy định pháp luật, không sai sót hành chính.\n4. Quản lý và theo dõi ngày công, nghỉ phép, nghỉ ốm, thai sản, chế độ bảo hiểm...: tổng hợp chính xác và hỗ trợ tính lương, phúc lợi đúng hạn.\n5. Soạn thảo và ban hành quyết định nhân sự (bổ nhiệm, điều động, khen thưởng, kỷ luật...): đảm bảo hình thức, nội dung, tiến độ ban hành theo quy định.\n6. Hỗ trợ triển khai các chương trình đánh giá nhân sự định kỳ (KPIs, đánh giá năng lực, hệ thống 3P...): gửi – thu – tổng hợp đúng quy trình.\n7. Hỗ trợ tổ chức các hoạt động nội bộ: đào tạo, truyền thông, văn hóa doanh nghiệp, ngày hội nhân sự, team-building...\n8. Tổng hợp số liệu, lập báo cáo nhân sự định kỳ và đột xuất theo yêu cầu của Nhà trường, và các Bộ ban ngành: dữ liệu chính xác, phục vụ tốt cho công tác quản lý và hoạch định.\n9. Tiếp đón và hỗ trợ nhân sự mới: thực hiện quy trình onboarding (tiếp nhận, phổ biến quy định, cung cấp tài liệu, hướng dẫn công việc ban đầu...).\n10. Thực hiện các công việc hành chính khác của phòng Tổ chức Nhân sự: theo sự phân công của Trưởng phòng hoặc Ban Giám hiệu.",
        "Job Requirements":"• Trình độ chuyên môn: Tốt nghiệp từ đại học các ngành liên quan: Quản trị nhân sự, Hành chính, Luật, Kinh tế...\n• Kiến thức – kỹ năng:\no Hiểu biết cơ bản về Luật Lao động và các quy định liên quan;\no Sử dụng thành thạo Word, Excel, PowerPoint, phần mềm quản trị nhân sự;\no Kỹ năng soạn thảo văn bản hành chính chuẩn chỉnh;\no Kỹ năng giao tiếp lịch thiệp, xử lý tình huống linh hoạt;\no Kỹ năng tổng hợp và báo cáo số liệu chính xác, kịp thời;\no Kỹ năng làm việc nhóm và phối hợp với các bộ phận.\n• Tác phong – phẩm chất cá nhân:\no Trung thực, cẩn thận, bảo mật thông tin;\no Tư duy hệ thống, làm việc khoa học;\no Chủ động, cầu thị và sẵn sàng học hỏi;\no Trách nhiệm và Cam kết gắn bó.",
        "Date Posted":"2025-06-28",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng",
            "Hành Chính Nhân Sự",
            "Luật Lao Động",
            "Báo Cáo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Giáo dục/Đào Tạo",
            "Tuyển Dụng",
            "Hành Chính Nhân Sự",
            "Luật Lao Động",
            "Báo Cáo",
            "Trường Đại Học Đại Nam",
            "Hà Nội"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":25,
        "Age Max":37,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ sư FA",
        "Company":"PEGATRON VIETNAM",
        "Location":"Lô đất CN3A, KCN DEEP C 2A, Phường Đông Hải 2, Lô đất CN3A, Khu Công Nghiệp DEEP C 2A, thuộc Khu Kinh Tế Đình Vũ- Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam",
        "Job Description":"Trách nhiệm công việc:\n1. Tiến hành phân tích lỗi đối với các sản phẩm có vấn đề về độ tin cậy và tuân thủ được khách hàng phàn nàn, đồng thời báo cáo nguyên nhân bất thường và cải tiến kiểm soát chất lượng.\n2. Xây dựng và cải thiện các kế hoạch thử nghiệm độ tin cậy và tuân thủ, đồng thời triển khai chúng, cung cấp báo cáo thử nghiệm theo yêu cầu của khách hàng và đảm bảo rằng các hạng mục thử nghiệm và kết quả thử nghiệm của sản phẩm xuất xưởng đáp ứng yêu cầu của khách hàng.\n3. Cung cấp dữ liệu kiểm tra, phân tích kịp thời, chính xác và tổ chức rà soát, cải tiến các quy trình chưa đạt tiêu chuẩn về tỷ lệ đạt chuẩn.\n4. Hợp tác với công ty để làm thêm giờ và làm ca đêm.",
        "Job Requirements":"1. Tốt nghiệp cao đẳng trở lên, chuyên ngành kỹ thuật điện tử\n2. Có kinh nghiệm phân tích lỗi PCBA-FA có liên quan\n3. Quen thuộc với việc sử dụng đồng hồ vạn năng và máy hiện sóng, có khả năng đọc sơ đồ mạch điện, tham gia kiểm tra thiết kế RD và cùng nghiên cứu các lỗi thiết kế\n4. Có kỹ năng nghe, nói, đọc, viết và viết báo cáo tiếng Anh cơ bản\n5. Hoàn thành các nhiệm vụ khác do cấp trên giao đúng hạn.",
        "Date Posted":"2025-06-28",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"120",
        "Work Time":"08:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Cứng Máy Tính",
            "Sản xuất",
            "PEGATRON VIETNAM",
            "Hải Phòng"
        ],
        "Industry1":"Phần Cứng Máy Tính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Phát Triển Kinh Doanh B2B (Business Development Specialist)",
        "Company":"Vinaconnect Group",
        "Location":"98 Đường Nguyễn Văn Cừ, Bồ Đề, Long Biên, Hà Nội, Việt Nam, 98 Đường Nguyễn Văn Cừ, Bồ Đề, Long Biên, Hà Nội, Việt Nam",
        "Job Description":"NBD là vị trí phát triển các hoạt động kinh doanh B2B của công ty. Bao gồm cả hoạt động bán hàng (sales) và phát triển nguồn cung (sourcing). Các nhiệm vụ chính:\n\n- Tìm kiếm và mở rộng tệp khách hàng tiềm năng\n- Phát triển và duy trì mối quan hệ với khách hàng hiện tại\n• Giới thiệu các giải pháp/sản phẩm đến khách hàng\n• Đàm phán và ký kết hợp đồng bán hàng\n- Tìm kiếm, đàm phán nguồn cung với nhà cung cấp\n• Theo dõi đơn hàng và đảm bảo giao hàng đúng hạn\n• Tham gia vào các hoạt động marketing và quảng bá sản phẩm\n• Cập nhật thông tin thị trường và đối thủ cạnh tranh",
        "Job Requirements":"- Có kinh nghiệm bán hàng linh kiện/thiết bị Điện - Điện tử\n- Kỹ năng giao tiếp và thuyết phục tốt\n- Tiếng Anh giao tiếp tốt\n- Khả năng quản lý thời gian và tổ chức công việc hiệu quả\n- Kỹ năng đàm phán và giải quyết vấn đề\n- Sử dụng thành thạo các phần mềm văn phòng (Microsoft Office)\n- Tinh thần làm việc nhóm và hợp tác cao\n- Khả năng làm việc độc lập và chủ động\n- Thái độ tích cực và cầu tiến",
        "Date Posted":"2025-06-28",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Điện Tử",
            "Kỹ năng đàm phán",
            "Làm Việc Nhóm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Điện/Điện tử",
            "Cơ Điện Tử",
            "Kỹ năng đàm phán",
            "Làm Việc Nhóm",
            "Vinaconnect Group",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":23000000.0,
        "salary_mins":11500000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Chinese Translator - Phiên Dịch Tiếng Trung",
        "Company":"Momentum Industrial (Vietnam) Limited",
        "Location":"Đường số 17, Tân Thuận Đông, Quận 7, Hồ Chí Minh, Việt Nam, 2nd Floor, Standard Factory F, Lot Va. 06-08-10c, Street 17, Tan Thuan Export Processing Zone, Tan Thuan Dong Ward, District 7, Ho Chi Minh City, Vietnam",
        "Job Description":"- Phiên dịch Tiếng Trung – Tiếng Việt trong các cuộc họp, hội thảo, và trao đổi công việc giữa các phòng ban.\n- Ghi chép nội dung cuộc họp một cách rõ ràng, có thể đánh máy nhanh để lập báo cáo.\n- Biên dịch tài liệu, báo cáo từ Tiếng Trung sang Tiếng Việt và ngược lại.\n- Hỗ trợ soạn thảo văn bản, hợp đồng, báo cáo theo yêu cầu.\n- Sử dụng thành thạo các phần mềm văn phòng như Microsoft Office (Word, Excel, PowerPoint).\n- Làm việc dưới áp lực cao, có thể phải làm ca đêm theo yêu cầu công việc.",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Tiếng Trung hoặc có chứng chỉ Tiếng Trung tương đương (HSK 5 trở lên).\n- Khả năng phiên dịch lưu loát, chính xác, nắm bắt nhanh nội dung cuộc họp.\n- Kỹ năng đánh máy tốt, không yêu cầu viết tay đẹp nhưng phải có tốc độ và độ chính xác cao.\n- Thành thạo tin học văn phòng (Word, Excel, PowerPoint).\n- Có tinh thần trách nhiệm, nhanh nhẹn, cứng cỏi, chịu được áp lực công việc.\n- Sẵn sàng làm việc theo ca, bao gồm cả ca đêm nếu cần.\n\nPhúc lợi\n- Tham gia đầy đủ các chế độ Bảo hiểm Xã hội, Y tế và Thất nghiệp theo quy định của Nhà nước\n- Nghỉ phép năm và nghỉ ốm có lương theo quy định của Luật Lao động\n- Quà tặng và các hoạt động vào dịp lễ: Giáng Sinh, Tết Nguyên Đán, Tết Trung Thu và Sinh nhật\n- Thưởng theo hiệu suất làm việc và thưởng cuối năm\n\nPhúc lợi\n- Tham gia đầy đủ các chế độ Bảo hiểm Xã hội, Y tế và Thất nghiệp theo quy định của Nhà nước\n- Nghỉ phép năm và nghỉ ốm có lương theo quy định của Luật Lao động\nQuà tặng và hoạt động vào các dịp đặc biệt: Sinh nhật, 8/3, 20/10, Tết Trung Thu, Quốc tế Thiếu nhi, Tết Nguyên Đán\n- Thưởng theo hiệu suất làm việc và thưởng cuối năm",
        "Date Posted":"2025-06-28",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Tin Học Văn Phòng",
            "Tiếng Trung",
            "Phiên Dịch",
            "Dịch thuật văn bản",
            "Giao Tiếp"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Sản xuất",
            "Tin Học Văn Phòng",
            "Tiếng Trung",
            "Phiên Dịch",
            "Dịch thuật văn bản",
            "Giao Tiếp",
            "Momentum Industrial (Vietnam) Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"[Suối Tiên] Bếp Trưởng",
        "Company":"Suoi Tien Group",
        "Location":"120 Xa lộ Hà Nội, Thủ Đức, Hồ Chí Minh, Việt Nam, 120 Xa lộ Hà Nội, phường Tân Phú, Quận 9, TP. Hồ Chí Minh, Việt Nam",
        "Job Description":"- Xây dựng quy trình hoạt động trong Bếp đảm bảo bộ máy hoạt động có hệ thống, hiệu quả và đáp ứng các tiêu chuẩn về VSATTP và PCCC\n- Vận hành, tổ chức Bếp:\n+ Tổ chức, triển khai huấn luyện, đào tạo, hướng dẫn CB- NV nhà hàng. Xây dựng và triển khai hệ thống quy trình, quy định trong Bếp.\n+ Xây dựng thực đơn theo yêu cầu mô hình kinh doanh.\n+ Xây dựng Hệ thống tiêu chuẩn định lượng - phương pháp chế biến và hình thức ra món.\n+ Kiểm soát công tác chi phí nguyên vật liệu đúng theo quy trình và thực đơn\n+ Kiểm soát các công tác chi phí vận hành phù hợp yêu cầu các mô hình kinh doanh\n+ Quản lý, phê duyệt các đơn hàng đảm bảo cho hoạt động kinh doanh các điểm bán.\n- Theo dõi giá đầu vào hàng hoá, cân nhắc điều chỉnh nhu cầu sử dụng, đề xuất điều chỉnh nhà cung cấp phù hợp.\n- Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên trực tiếp",
        "Job Requirements":"- Tốt nghiệp Trung cấp trở lên + các chứng chỉ về ngành Bếp ...\n- Có ít nhất 05 năm giữ vị trí Bếp trưởng điều hành ở các khu Du lịch/ Khu nghỉ dưỡng có nhiều cụm nhà hàng.\n- Có khả năng xây dựng quy trình, tiêu chuẩn Chất lượng dịch vụ.\n- Kiến thức chế biến các món ăn theo các xu hướng và văn hoá ẩm thực khác nhau; Kiến thức về dịch vụ nhà hàng khách sạn\n\nPHÚC LỢI\n- Thưởng lương tháng 13\n- Khám sức khỏe định kỳ\n- Tham gia BHYT, BHTN, phụ cấp xăng xe đi lại......\n- Nghỉ phép có lương",
        "Date Posted":"2025-06-28",
        "Industry":"Dịch Vụ Ăn Uống",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Bếp Á Âu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Ăn Uống",
            "Đầu Bếp",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Bếp Á Âu",
            "Suoi Tien Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đầu Bếp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Quản Trị",
        "Company":"Công Ty TNHH THACO Auto",
        "Location":"Văn phòng Điều hành - Tòa nhà SADORA - Số 2 Đường 13, Phường Thủ Thiêm, TP Thủ Đức, TPHCM, Văn phòng SADORA - Số 2 Đường Số 13, Phường Thủ Thiêm, TP Thủ Đức, TP Hồ Chí Minh",
        "Job Description":"- Kiểm tra hạch toán, định khoản, chứng từ, số liệu kế toán hàng ngày, hàng tháng (chi phí, thuế, …)\n- Lập và trình bày Báo cáo Kết quả thực hiện tháng/ quý/ năm theo quy định\n- Lập và trình bày Báo cáo phân tích chi phí tháng/ quý/ năm theo quy định.\n- Rà soát chi phí chung, chi phí phân bổ theo Đơn vị, mảng hoạt động, khối, thương hiệu, dòng xe, phiên bản.\n- Lập báo cáo theo dõi tồn kho tại Đơn vị Công ty tỉnh thành định kì theo ngày/tuần/tháng.\n- Tổ chức dữ liệu, biên soạn tài liệu & hướng dẫn khoản mục phân tích, cấu trúc dữ liệu quản trị chuỗi Sản xuất – Phân phối – Bán lẻ.\n- Kiểm soát số liệu Báo cáo quản trị đảm bảo tính đồng nhất Báo cáo tài chính hợp nhất của các Đơn vị thành viên theo mảng, thương hiệu, chuỗi hoạt động (từ sản xuất tới bán lẻ). Chịu trách nhiệm về tính chính xác số liệu và bảo mật thông tin.\n- Tham gia xây dựng và quản trị kế hoạch tài chính; kiểm soát & đánh giá kết quả thực hiện.\n- Phân tích và tham mưu hiệu quả kinh doanh theo chuỗi hoạt động từ sản xuất tới bản lẻ, theo từng pháp nhân; thương hiệu; khối, mảng kinh doanh; địa điểm.\n- Nâng cấp cơ sở dữ liệu quản trị doanh thu, lợi nhuận, chi phí theo từng khoản mục, thương hiệu, dòng xe.\n- Soạn thảo chính sách, quy trình, quy định liên quan đến vị trí đang đảm trách.\n- Thực hiện các nhiệm vụ khác theo phân công của quản lý trực tiếp.",
        "Job Requirements":"- Tốt nghiệp Đại học, chuyên ngành: Kế toán, Kiểm toán, Tài chính hoặc các ngành liên quan.\n- Từ 2 năm kinh nghiệm về Kế toán quản trị / Kế toán tổng hợp / Kế toán tài chính / Kiểm soát chi phí (Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực Sản xuất – Phân phối – Bán lẻ).\n- Hiểu rõ nguyên tắc hạch toán kế toán, cấu trúc chi phí và dòng vận hành tài chính doanh nghiệp.\n- Khả năng lập kế hoạch ngân sách, theo dõi P&L, bóc tách và phân tích chi phí, đánh giá tỷ suất lợi nhuận theo sản phẩm/đơn vị.\n- Thành thạo tiếng Anh đáp ứng công việc\n- Sử dụng tốt Excel, PowerPoint và các ứng dụng tin học văn phòng.\n- Có kinh nghiệm sử dụng và làm việc với phần mềm Misa / Bravo / hệ thống ERP là lợi thế.\n- Kỹ năng phân tích dữ liệu, tư duy logic, tổng hợp & trình bày báo cáo rõ ràng.\n- Sẵn sàng học hỏi, cập nhật quy trình, quy định thông tư mới và đề xuất giải pháp cải tiến trong phạm vi công việc.\n- Siêng năng, tỉ mỉ và tinh thần trách nhiệm cao trong công việc.",
        "Date Posted":"2025-06-28",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Ô tô",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Management Accounting",
            "Kế toán Quản trị",
            "Kế Toán Tổng Hợp",
            "Kế toán tài chính",
            "General Accountant"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Ô tô",
            "Management Accounting",
            "Kế toán Quản trị",
            "Kế Toán Tổng Hợp",
            "Kế toán tài chính",
            "General Accountant",
            "Công Ty TNHH THACO Auto",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Quản Trị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":13800000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Nhân Viên Kế Toán Giá Thành (Cost Accountant)",
        "Company":"Công Ty Cổ Phần Nhựa Thiếu Niên Tiền Phong Phía Nam",
        "Location":"Lô C2, KCN Đồng An 2, Hòa Phú, TP Thủ Dầu Một, Bình Dương, Lô C2, KCN Đồng An 2, Phường Hòa Phú, TP Thủ Dầu Một, Bình Dương",
        "Job Description":"Mô tả công việc:\n• Thực hiện tính toán chi phí sản xuất và giá thành sản phẩm.\n• Phân tích và đánh giá số liệu kế toán liên quan đến chi phí.\n• Lập báo cáo chi phí định kỳ và đưa ra các kiến nghị cải thiện hiệu quả sản xuất.\n• Hợp tác với các phòng ban khác để tối ưu hóa quy trình và chi phí.\n• Tham gia vào việc kiểm toán nội bộ liên quan đến chi phí.\n• Đảm bảo tính chính xác và hợp lệ của số liệu kế toán.\n• Giúp đỡ các nhiệm vụ kế toán khác khi cần thiết.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành Kế toán, Tài chính hoặc các lĩnh vực liên quan.\n• Có kinh nghiệm làm việc trong lĩnh vực kế toán giá thành.\n• Kỹ năng phân tích và tư duy logic tốt.\n• Sử dụng thành thạo phần mềm kế toán và Microsoft Excel.\n• Kỹ năng giao tiếp và làm việc nhóm hiệu quả.\n• Cẩn thận, trung thực và có khả năng làm việc dưới áp lực cao.\n• Nắm rõ các chuẩn mực kế toán Việt Nam.",
        "Date Posted":"2025-06-28",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kế Toán",
            "Microsoft Excel",
            "Phân Tích Số Liệu",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Chi Phí",
            "Sản xuất",
            "Giao Tiếp",
            "Kế Toán",
            "Microsoft Excel",
            "Phân Tích Số Liệu",
            "Tài Chính",
            "Công Ty Cổ Phần Nhựa Thiếu Niên Tiền Phong Phía Nam",
            "Bình Dương"
        ],
        "Industry1":"Kế Toán Chi Phí",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":12000000.0,
        "salary_mins":10000000.0,
        "salary_maxs":14000000.0
    },
    {
        "Title":"Chuyên Viên Chăm Sóc Khách Hàng",
        "Company":"Bệnh Viện Quốc Tế Hạnh Phúc",
        "Location":"Lầu 5 - Estella Place, 88 Song Hành, P.An Phú, Quận 2, Hồ Chí Minh, 18 Đại lộ Bình Dương, Vĩnh Phú, Thuận An, Bình Dương, Việt Nam, Số 18, Đại Lộ Bình Dương, Thị Xã Thuận An, Tỉnh Bình Dương",
        "Job Description":"- Phục vụ khách hàng ngoại trú thực hiện các công việc thư ký hành chính, hỗ trợ Bác Sĩ tại các phòng khám. Phạm vi công việc bao gồm từ việc sắp xếp bệnh nhân khám Bác Sĩ cho đến khi Bệnh Nhân kết thúc thanh toán.\n- Thông báo cho bệnh nhân giá khám, thuốc chích ngừa, gói khám tổng quát\n- Giới thiệu các chương trình khuyến mãi đang áp dụng nếu có\n- Kiểm tra thông tin nhận dạng bệnh nhân, thực hiện đăng ký và sắp xếp cho bệnh nhân theo qui trình khám, bảo đảm sử dụng đúng thông tin bệnh nhân\n- Bảo đảm các dịch vụ thực hiện được thanh toán đầy đủ\n- Liên hệ các Công Ty Bảo Hiểm có Hợp Đồng để kiểm tra bảo lãnh cho bệnh nhân nếu có yêu cầu. Liên hệ Bác Sĩ để giải đáp các thắc mắc của Công ty Bảo hiểm nếu có\n- Tiếp nhận các yêu cầu, thắc mắc của bệnh nhân/khách hàng, giải đáp hoặc liên hệ với Bác Sĩ/điều dưỡng có liên quan để giải đáp cho khách",
        "Job Requirements":"- Tốt nghiệp thư ký y khoa được ưu tiên, hoặc tốt nghiệp từ cao đẳng trở lên. (Ưu tiên các ngành tài chính kế toán)\n- Có ngoại hình ưa nhìn, giao tiếp tốt\n- Tiếng anh giao tiếp tốt (bắt buộc)",
        "Date Posted":"2025-06-28",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dịch Vụ Khách Hàng",
            "Customer Service",
            "Customer Support",
            "Chăm Sóc Khách Hàng",
            "Customer Care"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thư Ký",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Dịch Vụ Khách Hàng",
            "Customer Service",
            "Customer Support",
            "Chăm Sóc Khách Hàng",
            "Customer Care",
            "Bệnh Viện Quốc Tế Hạnh Phúc",
            "Hồ Chí Minh",
            "Bình Dương"
        ],
        "Industry1":"Thư Ký",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10350000.0,
        "salary_mins":9200000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"HR & Administration Specialist",
        "Company":"VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
        "Location":"14 Trương Quyền, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh, Việt Nam, 14A Nguyen Trung Truc St., Ward 05, Binh Thanh Dist., HCMC, Vietnam",
        "Job Description":"Human Resources Management\n• Develop and implement HR strategies aligned with the company’s overall business objectives.\n• Design and optimize the organizational structure and job roles to support business growth.\n• Lead and manage the recruitment process, building a strong talent pipeline to meet hiring needs.\n• Develop and maintain compensation, benefits, performance management, and promotion systems.\n• Organize and oversee employee training, development, and career growth initiatives.\n• Foster corporate culture, enhance employee engagement, and improve retention.\n• Manage employee relations, handle disputes, and ensure compliance with labor laws and regulations.\nAdministration Management\n• Develop, implement, and improve administrative policies, procedures, and workflows.\n• Manage office operations including facility management, office supplies, assets.\n• Organize and coordinate company meetings, events, annual parties, and team-building activities.\n• Oversee office safety, fire protection, and hygiene to ensure a secure and comfortable work environment.\n• Maintain effective external communications with government agencies, communities, and partners.",
        "Job Requirements":"• Bachelor’s degree or above in Human Resources, Business Administration, or related fields.\n• Minimum 5 years of experience in HR and administrative management, with at least 2 years in a leadership role.\n• Solid knowledge of local labor laws, regulations, and HR best practices.\n• Strong leadership, communication, problem-solving, and decision-making skills.\n• Excellent English communication skills (both verbal and written) are required. Chinese proficiency is a strong advantage.\n• Proactive, detail-oriented, with a strong sense of responsibility and ability to work under pressure.\n• Experience in forwarding, manufacturing, trading, etc. industry is preferred.",
        "Date Posted":"2025-06-28",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Vận tải",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "English Language Proficiency",
            "Human Resources Management",
            "Leadership",
            "Problem-solving"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Vận tải",
            "Communication",
            "English Language Proficiency",
            "Human Resources Management",
            "Leadership",
            "Problem-solving",
            "VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":30,
        "Age Max":60,
        "salary_avg_vnd":27500000.0,
        "salary_mins":25000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Kế Toán Trưởng",
        "Company":"Bệnh Viện Quốc Tế Hạnh Phúc",
        "Location":"88 Song Hành, Phường An Phú, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam, 18 Đại lộ Bình Dương, Vĩnh Phú, Thuận An, Bình Dương, Việt Nam, Số 18, Đại Lộ Bình Dương, Thị Xã Thuận An, Tỉnh Bình Dương",
        "Job Description":"• Chịu trách nhiệm tổ chức, điều hành và giám sát toàn bộ hoạt động kế toán của bệnh viện. Đảm bảo công tác ghi nhận, thực hiện báo cáo tài chính, thuế, tuân thủ các quy định của pháp luật Việt Nam cũng như các tiêu chuẩn quốc tế (nếu có).\n• Đóng vai trò tư vấn về sự tuân thủ và sự hiệu quả cho Ban Giám đốc trong việc hoạch định chiến lược kinh doanh, kiểm soát chi phí trong hoạt động vận hành của bệnh viện.\n• Phân công, hướng dẫn, đào tạo và đánh giá hiệu quả làm việc của đội ngũ kế toán. Đảm bảo sự phối hợp hiệu quả giữa các phòng ban liên quan trong công tác quản trị hằng ngày.\n• Nắm vai trò chủ chốt trong ban dự án liên quan đến các dự án “Số hóa”, “Cải tiến chất lượng” liên quan đến hoạt động kế toán\n• Hàng ngày kiểm soát & hạch toán các khoản thu từ thu ngân, ngân hàng, lập báo cáo tiền và doanh thu. Kiểm soát dòng tiền vào/ra.\n• Duyệt và kiểm tra chứng từ kế toán: phiếu thu, chi, hợp đồng, hóa đơn, thanh toán nội bộ… - Giám sát hoạt động kế toán liên quan các bộ phận: thu ngân, bảo hiểm, kho dược, v.v.\n• Hỗ trợ Ban Giám đốc với thông tin tài chính phát sinh trong ngày.\n• Làm báo cáo thuế, lên tờ khai thuế: VAT, Thu nhập doanh nghiệp, thuế nhà thầu.\n• Thực hiện báo cáo tháng/ quý theo biểu mẫu Tập đoàn, cổ đông yêu cầu.\n• Hoàn tất đóng sổ tháng đúng hạn, chính xác theo Chính sách đóng sổ Tập đoàn ban hành.\n• Thực hiện và theo dõi kết quả của các dự án cải tiến liên quan đến “Tối ưu hóa chi phí” nhằm đạt chỉ tiêu đặt ra ban đầu của dự án.\n• Làm việc với kiểm toán cho báo cáo kiểm toán năm.",
        "Job Requirements":"• Bằng đại học chuyên ngành Kế toán kiểm toán\n• Có bằng kế toán trưởng\n• Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương\n• Có kiến thức về mô hình tài chính trong bệnh viện, thanh toán bảo hiểm y tế, bảo hiểm tư nhân, giá dịch vụ khám chữa bệnh... là một điểm cộng",
        "Date Posted":"2025-06-28",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tài Chính",
            "Management Accounting",
            "Chief Accountant Certificate",
            "Finance",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Tài Chính",
            "Management Accounting",
            "Chief Accountant Certificate",
            "Finance",
            "Kế Toán",
            "Bệnh Viện Quốc Tế Hạnh Phúc",
            "Hồ Chí Minh",
            "Bình Dương"
        ],
        "Industry1":"Kế Toán Quản Trị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên viên Quản trị Website & CRM - Senior Wordpress Developer",
        "Company":"Bệnh viện JW Hàn Quốc",
        "Location":"50 Tôn Thất Tùng, Phường Bến Thành, 50 Đường Tôn Thất Tùng, Bến Thành, Quận 1, Hồ Chí Minh, Việt Nam",
        "Job Description":"TRÁCH NHIỆM CHÍNH\n1. Quản trị & Phát triển Website Wordpress (40%)\n• Thiết kế, lập trình và tối ưu giao diện website/landing page trên nền tảng WordPress.\n• Phát triển chức năng website theo yêu cầu chiến dịch Marketing.\n• Tối ưu tốc độ tải trang, trải nghiệm người dùng (UX/UI), hiển thị đa thiết bị.\n• Quản lý hosting, domain, SSL, backup & bảo mật định kỳ.\n• Tích hợp các công cụ tracking: Google Analytics, Meta Pixel, Tag Manager…\n2. Vận hành CRM nội bộ (30%)\n• Quản trị CRM mini trên nền WordPress (hoặc plugin/plugin tùy chỉnh).\n• Kết nối dữ liệu từ các kênh Facebook, landing page, chatbot, telesales về CRM.\n• Tích hợp báo cáo hiệu suất, lịch sử khách hàng, automation email/sms trên CRM (Getfly)\n3. Xây dựng AI Automation (20%)\n• Triển khai các workflow automation bằng Zapier, Make, API, ... khi có yêu cầu\n4. Quản trị hệ thống & hỗ trợ kỹ thuật (10%)\n• Kiểm tra, phát hiện lỗi hệ thống; phối hợp xử lý với bên hosting/server.\n• Đảm bảo vận hành ổn định toàn bộ nền tảng web & CRM.\n• Hướng dẫn đội nội bộ sử dụng hệ thống dễ dàng.",
        "Job Requirements":"● Tối thiểu 3-4 năm kinh nghiệm phát triển & vận hành website WordPress.\n● Có kinh nghiệm làm việc với CRM, automation marketing (ưu tiên Getfly / tương đương)\n● Kinh nghiệm tối ưu tốc độ, bảo mật, UX/UI web.\n● Ưu tiên ứng viên từng làm trong lĩnh vực y tế, thẩm mỹ hoặc dịch vụ đa ngành.\n● Yêu cầu chuyên môn:\n➢ WordPress & Frontend Development\n➢ Backend & Database\n➢ CRM & Marketing Automation\n➢ AI Automation & API Integration\n➢ Công cụ phân tích & tracking",
        "Date Posted":"2025-06-28",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Automation Marketing",
            "Code Wordpress",
            "CRM Program Management",
            "Database Development",
            "Front End Web Design"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Automation Marketing",
            "Code Wordpress",
            "CRM Program Management",
            "Database Development",
            "Front End Web Design",
            "Bệnh viện JW Hàn Quốc",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":27,
        "Age Max":35,
        "salary_avg_vnd":17500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Process Engineer (Kỹ Sư Sản Xuất) -Làm Việc Tại Bắc Ninh",
        "Company":"Advanex (Vietnam) LTD",
        "Location":"KCN VSIP Bắc Ninh, xã Đại Đồng, huyện Tiên Du, tỉnh Bắc Ninh, Hà Nội, Việt Nam, No. 18, Road 11, VSIP Bac Ninh",
        "Job Description":"- Productivity improvement\n- Yield improvement\n- Problem analysis: find cause from M/C trouble\n- Kaizen activities\n- Other jobs assigned by Production Manager",
        "Job Requirements":"a. Graduated from technical university, specialized in mechanical engineering\nb. Have basic communication in English & Being familiar with AUTOCAD is a must. Know how to setup checking system like sensor, design automatic system like converter\nc. Enthusiastic, initiative, be able to work under pressure & independently.\nd. Having experience with manufacturing environment at least 2 years",
        "Date Posted":"2025-06-28",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "AutoCAD",
            "Automatic System",
            "Productivity Improvement",
            "English",
            "Technical"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "AutoCAD",
            "Automatic System",
            "Productivity Improvement",
            "English",
            "Technical",
            "Advanex (Vietnam) LTD",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia Kiểm Soát Nội Bộ",
        "Company":"Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
        "Location":"111A Pasteur, Bến Nghé, Quận 1, Hồ Chí Minh, Việt Nam, Tầng 1 (Tầng trệt) và Tầng 2 Tòa nhà Sailing Tower, Số 111A Pasteur, Phường Bến Nghé, Quận 1, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"• Trách nhiệm: Chịu trách nhiệm kiểm soát rủi ro tại Khối KHDN từ góc độ tuyến phòng thủ thứ nhất\n• Tham gia xây dựng và triển khai kế hoạch kiểm soát (định kỳ và đột xuất) rủi ro tín dụng và phi tín dụng trong nội bộ Khối KHDN, phù hợp với định hướng quản trị rủi ro của ngân hàng trong từng thời kỳ;\n• Nhận diện và ghi nhận các vấn đề tồn tại tiềm ẩn rủi ro tín dụng và rủi ro hoạt động cho VIB tại các ĐVKD và đề xuất phương án xử lý/ khắc phục;\n• Quản lý và theo dõi các tiêu chí đánh giá tuân thủ trong hoạt động kinh doanh phi tín dụng của các ĐVKD bao gồm các giao dịch về tài trợ thương mại, FX, thu phí, quản lý dòng tiền… nhằm đảm bảo tính tuân thủ các quy trình, quy định trong quá trình triển khai công việc/ vận hành của các cá nhân/ đơn vị thuộc Khối;\n• Hỗ trợ, rà soát và tư vấn các ĐVKD củng cố và hoàn thiện công tác chuẩn bị phục vụ các cuộc kiểm tra/ Kiểm toán của các Phòng/ Ban nội bộ và cơ quan độc lập bên ngoài;\n• Thực hiện các công việc khác theo phân công của cấp quản lý.",
        "Job Requirements":"• Cử nhân chuyên ngành Kinh tế, Kiểm toán, Kinh doanh, Tài chính, Ngân hàng trở lên;\n• Tối thiểu 7 năm (Chuyên gia)/5 năm (Chuyên viên cao cấp/Chuyên viên chính)/3 năm (Chuyên viên) kinh nghiệm RM/thẩm định/tái thẩm định/tài trợ thương mại/ kiểm tra kiểm soát/kiểm toán phân khúc KHDN;\n• Am hiểu sâu chính sách và quy định ngân hàng, hệ thống hoạt động ngân hàng và luật/quy định liên quan;\n• Kỹ năng làm việc nhóm, tương tác tốt và thái độ tốt;\n• Kỹ năng nói, viết, trình bày văn bản logic và khoa học;\n• Thành thạo tin học văn phòng (excel, word, powerpoint);\n• Kỹ năng tiếng Anh tốt .",
        "Date Posted":"2025-06-28",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán",
            "Kinh Tế",
            "Ngân hàng",
            "Quản Trị Rủi Ro",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Tài Chính",
            "Kiểm Toán",
            "Kinh Tế",
            "Ngân hàng",
            "Quản Trị Rủi Ro",
            "Tài Chính",
            "Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Lending Analytics & Portfolio Management Manager",
        "Company":"Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
        "Location":"111A Pasteur, Bến Nghé, Quận 1, Hồ Chí Minh, Việt Nam, Tầng 1 (Tầng trệt) và Tầng 2 Tòa nhà Sailing Tower, Số 111A Pasteur, Phường Bến Nghé, Quận 1, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"Role Objective: To manage and optimize the retail lending portfolio (mortgage, auto, business loans) through data-driven credit analysis, customer behavior insights, product performance monitoring, and providing strategic recommendations to improve pricing, risk, and distribution effectiveness.\nKey Responsibilities:\n1. Portfolio Management & Financial Performance\n• Monitor and analyze NIM, ROE, CIR, conversion rates, and delinquency trends by product line\n• Recommend improvements to product pricing, features, and conditions based on real-time portfolio data\n• Assess the potential impact of new policy or product initiatives on existing and future portfolio health\n2. Customer Segmentation & Behavioral Analysis\n• Segment customers by credit profile, borrowing needs, payment behavior, and price sensitivity\n• Build Customer Lifetime Value (CLTV) models and re-loan behavior forecasts\n• Provide ongoing data insights to Product and Go-to-Market teams to enhance product relevance\n3. Portfolio Risk Monitoring & Early Warning\n• Develop and maintain Early Warning Systems (EWS) to identify at-risk segments or behaviors\n• Collaborate with the Risk team to assess portfolio quality by region, channel, and product\n• Analyze root causes of loan dropouts, delinquencies, and recommend corrective actions\n4. Reporting & Dashboard Management\n• Develop and maintain real-time dashboards on portfolio performance\n• Collaborate with Data Engineering to ensure input data integrity and accuracy\n• Present analytical findings and strategic insights to senior leadership on a regular basis\n5. Strategic Pricing Analysis\n• Build risk-based pricing models tailored to segment, region, and credit profile\n• Support Product Development in designing dynamic pricing frameworks\n• Evaluate campaign performance from a profitability and sustainability perspective",
        "Job Requirements":"1. Education & Experience\n• Bachelor‘s degree or higher in Finance, Economics, Data Analytics, Quantitative Economics, or related fields\n• At least 5 years of experience in credit portfolio management, financial analytics, or lending BI\n• Preferably experienced in digital banking, fintech, or managing portfolios worth over USD 1 billion\n2. Technical Skills\n• Proficiency in BI tools such as Power BI, Tableau, SQL, or Python for large-scale data analysis\n• Strong business acumen with a solid grasp of financial modeling\n• Deep understanding of key lending KPIs: NIM, ROE, PD/LGD, CIR, LTV\n• Bonus: Familiarity with behavioral analytics and dynamic pricing models\n3. Soft Skills\n• Excellent data storytelling and presentation skills\n• Strong cross-functional collaboration (Product, Risk, Sales, IT)\n• Proactive, structured thinker with an action-oriented mindset",
        "Date Posted":"2025-06-28",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Business Intelligence",
            "Credit Portfolio Analysis",
            "Data Analysis",
            "Data Visualization",
            "Financial Analysis"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Business Intelligence",
            "Credit Portfolio Analysis",
            "Data Analysis",
            "Data Visualization",
            "Financial Analysis",
            "Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Điện - Điện Tử - Tự Động Hóa",
        "Company":"Công Ty TNHH MTV Hoa Sen Nhơn Hội - Bình Định",
        "Location":"Hội Sơn, Quy Nhơn, Bình Định, Việt Nam, Thôn Hội Sơn, Xã Nhơn Hội, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam.",
        "Job Description":"“Quản trị viên dự nguồn” - là chương trình Tuyển dụng và đào tạo được thiết kế đặc biệt của Tập đoàn Hoa Sen dành cho các bạn sinh viên chuẩn bị tốt nghiệp/vừa tốt nghiệp hoặc các nhân sự có kinh nghiệm tốt ở các Công ty, Tập đoàn lớn có khát khao, mong muốn thể hiện bản thân và phát triển sự nghiệp. Chương trình nhằm phát hiện ra các tài năng trẻ, có đam mê nhiệt huyết, sáng tạo để bồi dưỡng và dự nguồn cho đội ngũ quản lý của Hoa Sen trong tương lai.\n\nỨng viên sau khi chính thức vượt qua VÒNG TUYỂN CHỌN sẽ tham gia Chương trình QUẢN TRỊ VIÊN DỰ NGUỒN với lộ trình được chia làm 04 giai đoạn:\n\nGiai đoạn 01: QTVDN đảm nhận vị trí Kỹ sư ( 12 tháng).\n\nGiai đoạn 02: QTVDN thực hiện vai trò và nhiệm vụ của chức danh Quản lý Cấp Cơ Sở (12 tháng).\n\nGiai đoạn 03: QTVDN thực hiện vai trò và nhiệm vụ của chức danh Quản lý Cấp Trung (12 tháng).\n\nGiai đoạn 04: QTVDN thực hiện vai trò và nhiệm vụ của chức danh Quản lý Cấp Trung Cao (24 tháng).\n\nSau khi hoàn thành chương trình QTVDN, nhân sự sẽ được quy hoạch công việc theo lộ trình phát triển sự nghiệp của Tập đoàn Hoa Sen xây dựng.",
        "Job Requirements":"Tuổi từ 22 đến 25 tuổi, chấp nhận sinh viên mới ra trường.\nKỹ sư chuyên ngành Điện, Điện tử, Tự động hóa hoặc các ngành có liên quan.\nTốt nghiệp Khá/giỏi các trường đại học uy tín trên cả nước.\nTuy duy tốt, nhanh nhẹn.\nKỹ năng giao tiếp, thuyết trình, phân tích tốt.\nNgoại ngữ: Tiếng Anh tốt là lợi thế\nỨng viên là người địa phương hoặc khu vực lân cận.",
        "Date Posted":"2025-06-28",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Tự động hoá",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện Tử",
            "Điện",
            "Tự Động Hóa",
            "Cơ Khí",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Tự động hoá",
            "Điện Tử",
            "Điện",
            "Tự Động Hóa",
            "Cơ Khí",
            "AutoCAD",
            "Công Ty TNHH MTV Hoa Sen Nhơn Hội - Bình Định",
            "Bình Định"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":22,
        "Age Max":25,
        "salary_avg_vnd":12765000.0,
        "salary_mins":11500000.0,
        "salary_maxs":14030000.0
    },
    {
        "Title":"[HN] Talent Acquisition Executive",
        "Company":"Công Ty Cổ Phần Tập Đoàn Golden Gate",
        "Location":"Tầng 6 tòa nhà Toyota 315 Trường Chinh, Thanh Xuân, Hà Nội, Tầng 6, tòa nhà Toyota Thanh Xuân, 315 Trường Chinh, Hà Nội",
        "Job Description":"Chủ động tìm kiếm, xây dựng và mở rộng các nguồn tuyển dụng từ online đến offline nhằm đáp ứng nhu cầu tuyển dụng của hệ thống.\nXây dựng kế hoạch tuyển dụng cả năm và kế hoạch hàng quý/ tháng/ hàng tuần theo chỉ tiêu tuyển dụng được giao;\nXây dựng và duy trì mối quan hệ, hợp tác với các đối tác tuyển dụng, các đơn vị cung cấp dịch vụ hỗ trợ tuyển dụng nhằm đáp ứng nhu cầu về nguồn ứng viên;\nPhân tích, đánh giá và báo cáo kết quả & hiệu quả công tác tuyển dụng;\nThực hiện các công việc khác theo sắp xếp của Quản lý trực tiếp;",
        "Job Requirements":"Tốt nghiệp Cao Đẳng / Đại Học các chuyên ngành liên quan;\nCó khoảng 03 năm kinh nghiệm trở lên ở công tác tuyển dụng trong các lĩnh vực F&B, FMCG, Retail,...\nĐã có kinh nghiệm đáp ứng được khoảng 60-80 headcount / tháng là điểm cộng lớn.\nCó kỹ năng phỏng vấn trực tiếp, đánh giá và lựa chọn ứng viên;\nKhả năng giao tiếp và thương lượng tốt\nCó thể đi công tác tại các Tỉnh khi cần (không thường xuyên);\nTính cách vui vẻ, hòa đồng & tích cực. Cẩn thận, tỉ mỉ & khả năng tập trung cao;\nLàm việc độc lập và teamwork tốt, có tinh thần trách nhiệm cao trong công việc.",
        "Date Posted":"2025-06-28",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng Nhân Sự",
            "Talent Acquisition",
            "Recruitment",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Tuyển Dụng Nhân Sự",
            "Talent Acquisition",
            "Recruitment",
            "Tuyển Dụng",
            "Công Ty Cổ Phần Tập Đoàn Golden Gate",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trợ Lý Tổng Giám Đốc - Executive Assistant",
        "Company":"Momentum Industrial (Vietnam) Limited",
        "Location":"Đường số 17, Tân Thuận Đông, Quận 7, Hồ Chí Minh, Việt Nam, 2nd Floor, Standard Factory F, Lot Va. 06-08-10c, Street 17, Tan Thuan Export Processing Zone, Tan Thuan Dong Ward, District 7, Ho Chi Minh City, Vietnam",
        "Job Description":"We are looking for a highly skilled Executive Assistant fluent in at least one of two key languages: English or Mandarin. Candidates must have strong listening and writing skills to prepare accurate reports and meeting minutes, and be comfortable using PowerPoint to support executive presentations. Fluency in both English and Mandarin is a strong advantage. This role suits a sharp-minded, detail-oriented individual with proven experience supporting senior leaders in fast-paced environments, particularly in FDI or export processing zone settings.\n\nKey Responsibilities:\nExecutive Support:\n*Manage calendars, coordinate meetings, and arrange travel logistics if needed.\n*Record meeting minutes and ensure proper follow-up on action items.\n\nCommunication & Documentation:\n*Draft, edit, and proofread documents, reports, and emails in English and/or Mandarin.\n*Create presentation decks and reports using Microsoft PowerPoint or Project.\n\nProject & Task Coordination:\n*Track project progress and coordinate timelines using office tools.\n*Conduct research and provide concise reports to executives.\n\nAdministrative Duties:\n*Handle sensitive information with discretion.\n*Support general office operations and assist with special projects as needed.",
        "Job Requirements":"Language Proficiency:\n*Must be fluent in either English or Mandarin, with excellent listening and writing ability.\n*Fluency in both languages is a strong plus.\n\nTechnical Skills:\n*Proficient in Microsoft Excel, PowerPoint, and Microsoft Project.\n*Familiar with Microsoft Office and Google Workspace.\n*Reasonable understanding of internet tools and social media.\n\nOrganizational & Soft Skills:\n*Sharp, quick thinker with high attention to detail.\n*Strong multitasking, time management, and problem-solving abilities.\n*Excellent interpersonal and communication skills.\n*Proactive, responsible, and adaptable under pressure.\n\nEducation & Experience:\n*Bachelor’s degree or higher in any discipline.\n*5–10 years of experience in an executive assistant or similar role.\n\nBenifit\n- Full participation in Social, Health, and Unemployment Insurance as regulated by the government\n- Annual leave and paid sick leave in accordance with labor law\n- Holiday gifts and celebrations: 8/3, 20/10, Lunar New Year (Tết), Mid-Autumn Festival, and birthdays\n- Performance-based bonuses and year-end bonus",
        "Date Posted":"2025-06-28",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":8,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Problem Solving",
            "English Fluency",
            "Multitasking",
            "Trợ Lý",
            "Assistant"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Sản xuất",
            "Problem Solving",
            "English Fluency",
            "Multitasking",
            "Trợ Lý",
            "Assistant",
            "Momentum Industrial (Vietnam) Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Contract Logistics Sales Executive",
        "Company":"LX Pantos Vietnam",
        "Location":"14th Floor, TTC Tower, 253 Hoang Van Thu, Ward 2, Tan Binh District, HCMC, 24th Floor, Handico Tower, Me Tri Ha New Urban, Pham Hung Road, Nam Tu Liem District, Hanoi, Vietnam",
        "Job Description":"PURPOSE AND SCOPE\nBuild profitable business of Company’s products and services by identifying and selling suitable prospects customers, maintaining relationships with existing clients.\n\n1. Contribute individual performance in terms of gross profit and revenue\n- Business development: Warehousing, trucking delivery, other products (Customs clearance, sea\ndomestics, port trucking, cross borders…)\n- Account management: Sales visit, prospect customer portfolio\n2. Construction communicate with colleague and products team to get smartest and most effective commercial target\n3. Customer satisfaction: Can manage complain from customer, and propose positive solving solution\n4. Keep good image of Company in the market by professional style of working\n5. Legal aspect as compliance\n\nAUTHORITY\n• Have right to propose Sales Direct new idea for approaching customer\n• Have right to reject business transaction that have negative impact to the Company\n• Be applied bonus and incentive scheme according to Company policy\n• Be applied allowance scheme for front office employee",
        "Job Requirements":"- University degree\n- Minimum 03 years working in logistics / freight forwarding industrial as Sales position\n- Good knowledge about logistics industrial\n- Fluent English communication\n- Customer and service oriented\n- Commercial awareness\n- Individual and self-discipline\n\nBENEFITS\n• Attractive salary\n• Young international working environment\n• Boss and colleagues are highly supportive and friendly\n• Working time: 8:00 - 17:00, from Mon-Fri. 2 Saturday mornings WFH per month. 6 days WFH per month\n• Annual salary review\n• The 13rd salary, profit sharing bonus\n• Social, Health, Unemployment insurance\n• Accident 24/7 insurance\n• Annual health checking\n• 12 days of annual leaves and 2 days of summer leaves",
        "Date Posted":"2025-06-28",
        "Industry":"Kinh Doanh",
        "Field":"Hậu cần/Giao nhận",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Customer Orientation",
            "Logistics",
            "Sales Executive",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hậu cần/Giao nhận",
            "Communication",
            "Customer Orientation",
            "Logistics",
            "Sales Executive",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "Sales Logistics",
            "LX Pantos Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phó Giám Đốc Điều Hành - Mảng sản xuất nội dung số",
        "Company":"Công Ty TNHH Đầu Tư Công Nghệ Và Dịch Vụ Sconnect Việt Nam",
        "Location":"Ngõ 280, Nguyễn Xiển, Thanh Trì, Hà Nội, TQ Building, Ng. 111 Triều Khúc, Thanh Trì, TP. Hà Nội",
        "Job Description":"1. Chiến lược sản phẩm & phát triển nội dung\n- Nghiên cứu thị trường nội dung số, đặc biệt trên YouTube: xu hướng, hành vi người dùng, từ khóa, sản phẩm thành công trong/ngoài nước.\n- Định hướng phát triển sản phẩm nội dung dài hạn: xây dựng hệ sinh thái sản phẩm, nhân vật, cấu trúc kịch bản, nội dung chuỗi.\n2. Phát triển hệ thống kênh và nền tảng\n- Xây dựng và triển khai chiến lược mở rộng hệ thống kênh mới (chủ yếu YouTube và nền tảng tiềm năng như TikTok, Facebook Watch…).\n- Phân tích hiệu suất các kênh hiện tại, đề xuất tái cấu trúc hoặc phát triển mới theo nhóm nội dung, đối tượng, thị trường.\n3. Nâng cao năng lực kinh doanh nhân sự, thiết kế chính sách thúc đẩy kinh doanh phù hợp từng giai đoạn\n4. Chuẩn hóa thương hiệu, xây dựng mối quan hệ tốt với đối tác khách hàng mở rộng các cơ hội kinh doanh\n5. Tham mưu và đồng hành với Giám đốc trong việc định hướng chiến lược, thiết kế tổ chức, phát triển nhân sự và văn hoá đơn vị",
        "Job Requirements":"1. Học vấn & kinh nghiệm\n- Tốt nghiệp Đại học trở lên các ngành Kinh tế, Marketing, Truyền thông, Quản trị, hoặc Sản xuất nội dung số.\n-Tối thiểu 5 năm kinh nghiệm trong lĩnh vực nội dung số, marketing sản phẩm hoặc kinh doanh nền tảng.\n- Có ít nhất 2 năm ở vị trí quản lý cấp cao, từng dẫn dắt đội ngũ >20 người.\n\n2. Kỹ năng chuyên môn\n- Am hiểu nền tảng YouTube và hệ sinh thái nội dung số.\n- Thành thạo tư duy marketing sản phẩm và xây dựng thương hiệu IP (Nhân vật)\n- Kỹ năng quản lý đội nhóm, tổ chức công việc, đánh giá hiệu quả.\n- Kỹ năng phân tích dữ liệu, đưa ra quyết định nhanh và hiệu quả.\n- Giao tiếp tốt, có khả năng kết nối đa phòng ban.\n- Tiếng Anh khá trở lên.\n\n3. Phẩm chất cá nhân\n- Thẳng thắn, trung thực, có chính kiến.\n- Tư duy linh hoạt, dám nghĩ – dám làm.\n- Tinh thần khởi nghiệp, chủ động đổi mới.",
        "Date Posted":"2025-06-28",
        "Industry":"CEO & General Management",
        "Field":"Nghệ thuật/Giải trí",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Giao Tiếp",
            "Lãnh Đạo",
            "Phân Tích Thị Trường",
            "Quản Lý Đội Nhóm",
            "Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Nghệ thuật/Giải trí",
            "Giao Tiếp",
            "Lãnh Đạo",
            "Phân Tích Thị Trường",
            "Quản Lý Đội Nhóm",
            "Tiếng Anh",
            "Công Ty TNHH Đầu Tư Công Nghệ Và Dịch Vụ Sconnect Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"SMT Engineer",
        "Company":"Momentum Industrial (Vietnam) Limited",
        "Location":"Tòa Nhà Xưởng Tiêu Chuẩn F, Lô Va. 06-08-10c, Đường số 17, Khu Chế Xuất Tân Thuận, Phường Tân Thuận Đông, Quận 7, Hồ Chí Minh, 2nd Floor, Standard Factory F, Lot Va. 06-08-10c, Street 17, Tan Thuan Export Processing Zone, Tan Thuan Dong Ward, District 7, Ho Chi Minh City, Vietnam",
        "Job Description":"Mô tả công việc:\n• Phụ trách NPI trong quy trình SMT:\n• Xây dựng quy trình sản xuất và lựa chọn thông số kỹ thuật;\n• Thành thạo DFX, nắm vững các phương pháp phân tích trong SMT\n• Hiểu rõ quy trình lập báo cáo SMT\n• Báo cáo 8D và báo cáo cải tiến; xử lý các truy vấn từ khách hàng, hướng dẫn cải tiến quy trình và đào tạo nhân sự.",
        "Job Requirements":"• Tốt nghiệp cao đẳng trở lên, có trên 5 năm kinh nghiệm làm việc liên quan đến PCBA\n• Từng tham gia sản xuất thiết bị định tuyến (router) và điện thoại di động\n• Có kinh nghiệm tổ chức cải tiến theo dự án, có khả năng lập báo cáo;\n• Ưu tiên ứng viên có kinh nghiệm làm việc với thiết bị SMT.",
        "Date Posted":"2025-06-28",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "DFX",
            "NPI Management",
            "Pcba Experience",
            "Project Improvement",
            "Smt Reporting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "DFX",
            "NPI Management",
            "Pcba Experience",
            "Project Improvement",
            "Smt Reporting",
            "Momentum Industrial (Vietnam) Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":20,
        "Age Max":38,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Mua Hàng (Tiếng Anh, Tiếng Trung)",
        "Company":"Công ty Cổ Phần Tập đoàn An Phát Holdings",
        "Location":"Lô CN11+CN12, Cụm Công nghiệp An Đồng, TT. Nam Sách, H. Nam Sách, Tỉnh Hải Dương, Khu Công Nghiệp Kỹ thuật cao An Phát, Km 47, Quốc Lộ 5, P. Việt Hòa, TP. Hải Dương, Hải Dương (Đối diện khách sạn Nam Cường), 148 Hoàng Quốc Việt, Nghĩa Tân, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"MÔ TẢ NHIỆM VỤ\n1. Đặt đơn hàng gửi NCC:\n• Nhận đề nghị mua hàng từ kỹ thuật, nhà máy, các bộ phận trong cty để tiến hành mua hàng.\n• Lấy báo giá từ các nhà cung cấp, đàm phán giá và trình duyệt báo giá với Trưởng phòng.\n• Làm đơn đặt hàng, trình Trưởng phòng mua hàng ký duyệt và gửi cho Nhà cung cấp, hẹn ngày giao hàng với nhà cung cấp và báo cho nhà máy lịch giao hàng.\n• Làm hợp đồng với nhà cung cấp: hợp đồng mua bán, hợp đồng nguyên tắc và trình ký.\n2. Tìm kiếm phát triển nhà cung cấp mới\n• Tìm kiếm các nhà cung cấp mới đa dạng về máy móc, vật tư sửa chữa, vật tư thay thế đáp ứng được đầy đủ các tiêu chuẩn kỹ thuật theo yêu cầu.\n• Đàm phán giá cả để có được mức giá hợp lý dựa theo giá cả thị trường.\n• Đảm bảo tiêu chí tiến độ, chất lượng theo đúng yêu cầu.\n3. Theo dõi tiến độ cho đơn hàng\n• Theo dõi tiến độ giao hàng của các nhà cung cấp để đáp ứng lịch sản xuất của các nhà máy.\n4. Giải quyết các vấn đề phát sinh khi phát sinh về hàng hóa với các nhà cung cấp\n• Khi phát sinh các vấn đề liên quan đến chất lượng tiến độ cần giải quyết một cách nhanh nhất với các nhà cung cấp để đảm bảo việc sản xuất được thông suốt.\n5. Báo cáo vấn đề trực tiếp với trưởng phòng các vấn đề phát sinh về giá cả, chi phí và các vấn đề cần giải quyết.\n6. Giải quyết các vấn đề phát sinh về đơn hàng với các nhà cung cấp và kỹ thuật, các bộ phận có liên quan.",
        "Job Requirements":"- Trình độ/ Bằng cấp: cao đẳng trở lên, Tiếng Anh hoặc Trung tốt\n- Ưu tiên có kinh nghiệm mua hàng\n- Vi tính: Thành thạo Word, Excel, Power point.\n- Tuổi: >25 Giới tính: Nam, Nữ\nYÊU CẦU NĂNG LỰC\nNăng lực Mức độ\n1. Năng lực chuyên môn\n- Kỹ năng lập kế hoạch , sắp xếp công việc. Khá\n- Kỹ năng giao tiếp, đàm phán.\n- Kỹ năng giải quyết vấn đề.\n- Kỹ năng lắng nghe, thuyết trình.\n- Khả năng nắm bắt, thích nghi công việc tốt, chịu được áp lực công\nviệc cao;",
        "Date Posted":"2025-06-28",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Cao đẳng",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Trình Bày Rõ Ràng",
            "Nhanh nhẹn",
            "Tin Học Văn Phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Sản xuất",
            "Giao Tiếp Trình Bày Rõ Ràng",
            "Nhanh nhẹn",
            "Tin Học Văn Phòng",
            "Công ty Cổ Phần Tập đoàn An Phát Holdings",
            "Hải Dương"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":22,
        "Age Max":35,
        "salary_avg_vnd":10500000.0,
        "salary_mins":9000000.0,
        "salary_maxs":12000000.0
    },
    {
        "Title":"Kỹ sư thiết kế cơ khí kĩ thuật",
        "Company":"Công Ty TNHH Xe Buýt Daewoo Việt Nam",
        "Location":"đường Lý Nam Đế, tổ Xuân Mới, phường Phúc Thắng, thành phố Phúc Yên, tỉnh Vĩnh Phúc, đường Lý Nam Đế, tổ Xuân Mới, phường Phúc Thắng, thành phố Phúc Yên, tỉnh Vĩnh Phúc (gần công ty TOYOTA VN), Lô 9, Khu Công nghiệp Khai Quang, Vĩnh Yên, Vĩnh Phúc",
        "Job Description":"Làm việc tại 1 trong 2 địa điểm sau:\n- Trung tâm R&D - Công ty Xe Buýt Daewoo Việt Nam - Lô CN9, KCN Khai Quang, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc\n- Nhà máy phụ tùng Phúc Yên - đường Lý Nam Đế, phường Phúc Thắng, thành phố Phúc Yên, tỉnh Vĩnh Phúc\n\nMô tả công việc:\n- Làm việc trong nhóm phát triển sản phẩm (khung gầm ô tô, thân xe, điện ô tô...) trong trung tâm Nghiên cứu & Phát triển\n- Hoặc làm việc tại nhà máy phụ tùng Phúc Yên, đường Lý Nam Đế, Phúc Thắng, Phúc Yên, Vĩnh Phúc\n- Thiết kế bản vẽ chi tiết phục vụ việc nội địa hóa sản phẩm\n- Thực hiện các công việc khác trong trung tâm Nghiên cứu & Phát triển\n- Sử dụng thành thạo các phần mềm như AutoCad hoặc Catia 3D\n- Chi tiết công việc sẽ được trao đổi khi phỏng vấn\n\n- Đọc bản vẽ hướng dẫn công nhân thao tác\n- Phân tích nguyên nhân lỗi phát sinh trong quá trình lắp ráp, lập phương án khắc phục\n- Khai triển bản vẽ thiết lập quy trình sản xuất.\n- Cải tiến công đoạn sản xuất.",
        "Job Requirements":"Tốt nghiệp đại học ngành công nghệ ô tô, cơ khí, kỹ thuật\n1 -2 năm kinh nghiệm vị trí tương đương\nThành thạo phần mềm AutoCAD, hoặc Catia\nCó khả năng giao tiếp tiếng Anh cơ bản\nĐam mê cơ khí ô tô\nCHẤP NHẬN ỨNG VIÊN KHÔNG CÓ KINH NGHIỆM LÀM VIỆC TẠI NHÀ MÁY PHỤ TÙNG PHÚC YÊN\nỨng viên chưa có kinh nghiệm được đào tạo khi vào làm việc\nƯu tiên người có hộ khẩu tại Vĩnh Phúc",
        "Date Posted":"2025-06-28",
        "Industry":"Kỹ Thuật",
        "Field":"Ô tô",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":"07:30 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "AutoCAD",
            "CATIA",
            "Cơ khí chế tạo máy",
            "Cơ khí chế tạo máy",
            "Công Nghệ Ô Tô",
            "Thiết Kế Ô Tô"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Ô tô",
            "AutoCAD",
            "CATIA",
            "Cơ khí chế tạo máy",
            "Cơ khí chế tạo máy",
            "Công Nghệ Ô Tô",
            "Thiết Kế Ô Tô",
            "Công Ty TNHH Xe Buýt Daewoo Việt Nam",
            "Vĩnh Phúc"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":22,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Phát Triển Kinh Doanh Bệnh Viện",
        "Company":"Columbia Asia Hospital Binh Duong",
        "Location":"Đường 22 tháng 12, Khu Phố Hòa Lân 1, Thuận Giao, Thuận An, Bình Dương, Hoa Lan, Thuan Giao, Thuan An, Binh Duong",
        "Job Description":"- Chịu trách nhiệm phát triển các dự án chiến lược của bệnh viện:\n• Phát triển các đối tác là phòng khám có tiềm năng về số lượng khách và doanh thu để liên kết và hợp tác chuyển khách cũng như sử dụng một số dịch vụ liên kết với bệnh viện tại phòng khám này.\n• Đàm phán & ký kết các hợp đồng liên kết hợp tác với các phòng khám liên kết.\n• Tổ chức công tác vận hành tại PK liên kết sau khi ký kết để đảm bảo dịch vụ cũng như gia tăng nhận diện thương hiệu của bệnh viện tại phòng khám này\n• Chăm sóc, hỗ trợ và quản lý các mối quan hệ với các đối tác đảm bảo sự hài lòng và hợp tác lâu dài\n- Phối hợp làm việc nội bộ để đảm bảo kế hoạch kinh doanh được hiệu quả:\n• Làm việc trực tiếp với Business Development & Maketing Manager để phân tích và định hướng chiến lược, kế hoạch kinh doanh để tăng hiệu quả.\n• Báo cáo các hoạt động phát triển thị trường, các vấn đề phát sinh cho Business Development & Maketing Manager để kịp thời hỗ trợ và xử lý.\n• Phối hợp với các phòng ban chuyên môn liên quan để xử lý, giải quyết các vấn đề phát sinh nhằm đảm bảo được dịch vụ cung cấp tới khách hàng là tốt nhất\n- Thực hiện các yêu cầu khác từ Business Development & Maketing Manager.",
        "Job Requirements":"• Có kinh nghiệm làm việc ở môi trường y tế ít nhất 1 năm\n• Ưu tiên ứng viên tốt nghiệp các ngành học về y tế\n• Kỹ năng giao tiếp tốt\n• Kỹ năng phân tích, giải quyết vấn đề và tổ chức để giải quyết hiệu quả các vấn đề hoạt động, khả năng xử lý nhiều dự án và quản lý công việc theo thứ tự ưu tiên.\n• Sở hữu kiến thức và kỹ năng chuyên môn cần thiết để hoàn thành nhiệm vụ và mang lại kết quả trong lĩnh vực chịu trách nhiệm.\n• Có thái độ làm việc nỗ lực, chăm chỉ, quyết liệt để hoàn thành công việc.\n• Chịu được áp lực cao",
        "Date Posted":"2025-06-28",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "sale",
            "Kinh Doanh Bệnh Viện",
            "Phát triển thị trường"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Nghiên Cứu & Phân Tích Thị Trường",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "sale",
            "Kinh Doanh Bệnh Viện",
            "Phát triển thị trường",
            "Columbia Asia Hospital Binh Duong",
            "Bình Dương"
        ],
        "Industry1":"Nghiên Cứu & Phân Tích Thị Trường",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":120750000.0,
        "salary_mins":11500000.0,
        "salary_maxs":230000000.0
    },
    {
        "Title":"Kế Toán Tổng Hợp",
        "Company":"Công Ty TNHH Siyoto VINA Electronics",
        "Location":"Lô CN15.1, đường Lê Chân, KCN Châu Sơn, Phường Lê Hồng Phong, Thành phố Phủ Lý, Tỉnh Hà Nam, Việt Nam.",
        "Job Description":"- Thực hiện hạch toán kế toán trên phần mềm kế toán Misa.\n- Lập báo cáo tài chính và quyết toán thuế.\n- Kiểm tra tình hình lưu trữ giấy tờ, số liệu sổ sách kế toán.\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, thanh tra kiểm tra theo yêu cầu của phụ trách phòng Tài chính - Kế toán.\n- Tính giá thành sản xuất.\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu.\n- Thực hiện các nhiệm vụ khác do Ban giám đốc và kế toán trưởng giao.\n- Cập nhật liên tục thông tin pháp luật liên quan đến lĩnh vực kế toán – tài chính\n- Thực hiện các công việc khác theo yêu cầu của ban lãnh đạo Công ty.",
        "Job Requirements":"- Tốt nghiệp chuyên ngành Kế toán, tài chính....\n- Kinh nghiệm từ 02 năm trở lên (Ưu tiên có kinh nghiệm trong lĩnh vực sản xuất điện tử)\n- Sử dụng thành thạo các phần mềm văn phòng (Word, Excel, Powerpoint...).\n- Chăm chỉ, cẩn thận, có trách nhiệm trong công việc.\nQuyền lợi được hưởng:\n- Thời gian làm việc: 8h/ngày (Từ thứ 2 đến thứ 7).\n- Mức lương cứng theo thỏa thuận (15tr-25tr)\n- Lương tháng 13\n- Hưởng đầy đủ BHXH, BHYT, BHTN theo quy định của Nhà nước.\n- Nghỉ lễ, tết, phép; thưởng các ngày lễ theo quy định của Công ty.\n- Môi trường làm việc hài hòa, thân thiện , có cơ hội thăng tiến nghề nghiệp",
        "Date Posted":"2025-06-28",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Điện/Điện tử",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Tài Chính",
            "Báo Cáo Tài Chính",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Điện/Điện tử",
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Tài Chính",
            "Báo Cáo Tài Chính",
            "Kế Toán",
            "Công Ty TNHH Siyoto VINA Electronics",
            "Hà Nam"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":14950000.0,
        "salary_mins":11500000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"TAX ACCOUNTANT (Hue Office)",
        "Company":"Trails Of Indochina Limited (Toi)",
        "Location":"21/1 Ngô Gia Tự, Vĩnh Ninh, Huế, Hue City, Vietnam, 2/27 Quach Van Tuan, Ward 12, Tan Binh District, HCMC, Vietnam",
        "Job Description":"• Input admin expenses of SGN, Hue, Hanoi and air ticket into ANSI which were considered under tax law\n• Checking all of kind tour before allocate turnover file then input into ANSI\n• Making tax report before 20 monthly\n• Reconciliation VCB bank and input into ANSI\n• Issue invoice monthly\n• Making FS report following instruction from Supervisor.\n• Checking Job ledger\n• Making statistical report with tourist department\n• To perform any other duties related to the department as assign from time to time\n• Verify payment invoices and documents\n• Enter invoice and document data into accounting software\n• File incoming invoices by customer\n• Check accounts payable",
        "Job Requirements":"• Tertiary studies in accounting, finance or economics\n• Knowledge of Accounting/Finance\n• Knowledge of accounts payable/general ledger systems and procedures, financial chart of accounts and corporate procedures.\n• Minimum 1 years working experience\n• Preferable experience working Tourism industry\n• Accounting experience essential (in a similar role and industry preferable)",
        "Date Posted":"2025-06-28",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting",
            "Accounts Payable",
            "Finance",
            "General Accounting",
            "Tourism Business"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Bán lẻ/Bán sỉ",
            "Accounting",
            "Accounts Payable",
            "Finance",
            "General Accounting",
            "Tourism Business",
            "Trails Of Indochina Limited (Toi)",
            "Thừa Thiên Huế"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":9000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Nhân Viên Khai Báo Hải Quan Lương up to 17 mil (Doc/Cus) - [HCM]",
        "Company":"Bee Logistics Corporation",
        "Location":"253 Hoàng Văn Thụ, P.2, Q. Tân Bình, HCM",
        "Job Description":"1. Kiểm tra chính sách, soạn các chứng từ và thực hiện các thủ tục thông quan hàng hóa XNK\n• Tiếp nhận thông tin khai quan từ Sales/ khách hàng, mở file BL nhập đủ thông tin file; Lập bộ hồ sơ thông quan;\n• Kiểm tra chính sách XNK liên quan đến lô hàng, truyền tờ khai;\n• Lập kế hoạch và tổ chức thực hiện việc giao nhận, thông quan theo yêu cầu cùa khách hàng, và giải quyết các vấn đề phát sinh (nếu có);\n• Đăng ký các loại giấy phép chuyên ngành theo quy định: Phyto, Fumi, C/O,...\n• Phối hợp các bộ phận liên quan thực hiện các nghiệp vụ thông quan, giao nhận hàng hóa;\n• Theo dõi và cập nhật tiến độ thực hiện dịch vụ đến khách hàng/ sales;\n• Theo dõi hóa đơn chứng từ chi hộ.\n2. Thực hiện và tư vấn các nghiệp vụ liên quan XNK\n• Kiểm tra chính sách, quy định liên quan XNK;\n• Tư vấn nghiệp vụ XNK cho sales, khách hàng các giải pháp giao nhận, thông quan tiết kiệm, an toàn, thuận tiện, đảm bảo tuân thủ pháp luật.\n3. Thực hiện các công việc khác do quản lý giao\n• Gửi báo cáo hoạt động hàng tuần, hàng tháng;\n• Trao đổi các vấn đề phát sinh với quản lý trực tiếp để có phương án xử lý phù hợp, kịp thời;\n• Đề xuất ý kiến đóng góp các dịch vụ Kinh doanh, hệ thống chất lượng của công ty;\n• Thực hiện các công việc khác của công ty do Giám sát giao.\n\n***Thời gian làm việc: T2 - T6 (8h - 17h30); T7 (8h - 12h)",
        "Job Requirements":"• Tốt nghiệp Đại học, Cao đẳng chuyên ngành Logistics, xuất nhập khẩu, ngoại thương, kinh tế hoặc tương đương; Tiếng Anh giao tiếp tốt qua email.\n• Tích lũy kinh nghiệm từ 2 - 3 năm kinh nghiệm chứng từ khai báo hải quan trở lên, nắm rõ nghiệp vụ về hàng thương mại hoặc hàng nhà máy; hiểu và thực hiện các hàng hóa phức tạp, kiểm tra Nhà nước chuyên ngành có liên quan đến chính sách hàng hóa; có kinh nghiệm xin các giấy phép chuyên ngành liên quan như C/O, phyto, phumi...\n• Kiến thức về khai báo hải quan các loại hình thông dụng, kiến thức trong lĩnh vực vận tải và giao nhận hàng hóa xuất nhập khẩu. Có kiến thức về ngành nghề giao nhận vận tải trong nước và quốc tế\n• Am hiểu Incoterms, thanh toán quốc tế, bảo hiểm hàng hóa trong vận tải quốc tế\n• Nắm rõ các quy trình thủ tục ngành hàng đặc thù: thực phẩm, hóa chất, KTCL…",
        "Date Posted":"2025-06-28",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chứng từ",
            "Customs Declare",
            "Freight Forwarder",
            "Khai Báo Hải Quan",
            "Logistics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Nhập khẩu/Xuất khẩu",
            "Chứng từ",
            "Customs Declare",
            "Freight Forwarder",
            "Khai Báo Hải Quan",
            "Logistics",
            "Bee Logistics Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":24,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Suối Tiên] Kỹ Sư Xây Dựng",
        "Company":"Suoi Tien Group",
        "Location":"120 Xa lộ Hà Nội, Thủ Đức, Hồ Chí Minh, Việt Nam, 120 Xa lộ Hà Nội, phường Tân Phú, Quận 9, TP. Hồ Chí Minh, Việt Nam",
        "Job Description":"- Kiểm tra hồ sơ, giấy tờ dự toán do đơn vị tư vấn thiết kế lập trong giai đoạn thiết kế thi công công trình\n- Cung cấp các đầu mục khối lượng theo dự toán, chủng loại thiết bị vật tư… cho Phòng Kỹ Thuật - Xâ Dựng để tiến hành mời thầu\n- Cập nhật, điều chỉnh khối lượng các hạng mục phát sinh vào hồ sơ dự toán của dự án\n- Kiểm tra bảng khối lượng nhà thầu gửi lên phục vụ công tác thanh quyết toán và bàn giao công trình\n- Bóc tách khối lượng, phục vụ công tác gọi thầu\n- Tham gia tổ chức và phối hợp với các phòng ban khác để kiểm tra, xác nhận các công tác phát sinh trong giai đoạn thi công.",
        "Job Requirements":"* TRÌNH ĐỘ\n- Tốt nghiệp Đại học ngành Kỹ Thuật Xây Dựng.\n- Thành thạo các văn bản pháp luật trong lĩnh vực đầu tư và quản lý xây dựng.\n- Năng động, sáng tạo, linh hoạt trong công việc,chịu được áp lực công việc\n* KỸ NĂNG\n- Sử dụng thành phần mềm Autocad, Sketchup, và các phần mềm hỗ trợ.\n- Kỹ năng giao tiếp tốt, kỹ năng quản trị áp lực công việc.\n- Kỹ năng kiểm tra, giám sát trực tiếp công trình xây dựng.",
        "Date Posted":"2025-06-28",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bóc Tách Khối Lượng",
            "Dự Toán Dự Án",
            "Vẽ Kỹ Thuật Trên Máy Tính",
            "Đọc Hiểu Bản Vẽ Kỹ Thuật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Bóc Tách Khối Lượng",
            "Dự Toán Dự Án",
            "Vẽ Kỹ Thuật Trên Máy Tính",
            "Đọc Hiểu Bản Vẽ Kỹ Thuật",
            "Suoi Tien Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Sales Admin",
        "Company":"Sunjin Vina Co., Ltd",
        "Location":"Lô II-11, KCN Hố Nai, xã Hố Nai 3, huyện Trảng Bom, tỉnh Đồng Nai, Việt Nam, Lô II- 11, KCN Hố Nai, Trảng Bom, Đồng Nai",
        "Job Description":"- Tổng hợp, cập nhật và lưu trữ dữ liệu vận hành hàng tháng.\n- Phối hợp với các phòng ban trong việc triển khai các dự án, chương trình theo kế hoạch của công ty.\n- Tiếp nhận, xử lý thông tin, phản ánh và các tình huống phát sinh; đảm bảo chuyển tiếp kịp thời đến bộ phận liên quan.\n- Phân tích kết quả hoạt động, hỗ trợ lập báo cáo và đề xuất cải tiến gửi Trưởng bộ phận.",
        "Job Requirements":"- Tốt nghiệp Trung cấp trở lên chuyên ngành Chăn nuôi, Thú y hoặc các ngành liên quan.\n- Tối thiểu 01 năm kinh nghiệm làm việc trong lĩnh vực Chăn nuôi hoặc Thú y.\n- Thành thạo tin học văn phòng cơ bản (Word, Excel, PowerPoint).\n- Kỹ năng giao tiếp và phối hợp công việc tốt.",
        "Date Posted":"2025-06-28",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Administration",
            "Sales Report Analysis",
            "Admin Task",
            "Administration"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Sales Administration",
            "Sales Report Analysis",
            "Admin Task",
            "Administration",
            "Sunjin Vina Co.",
            "Ltd",
            "Đồng Nai"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]