[
    {
        "Title":"Chuyên Viên Content (Content Specialist)",
        "Company":"CÔNG TY TNHH LEGACY VOYAGES VIỆT NAM",
        "Location":"Trương Công Giai, TẦNG 2, 60 TRƯƠNG CÔNG GIAI",
        "Job Description":"Tóm tắt vị trí:\nChuyên Viên Content sẽ chịu trách nhiệm phát triển và quản lý nội dung cho các kênh truyền thông của công ty. Vị trí này đóng vai trò quan trọng trong việc xây dựng thương hiệu và tăng cường sự hiện diện trực tuyến của các siêu du thuyền. Ứng viên sẽ làm việc chặt chẽ với các bộ phận khác để đảm bảo nội dung phù hợp với chiến lược marketing tổng thể.\nMô tả công việc:\n• Lên ý tưởng và xây dựng nội dung cho các kênh truyền thông của công ty: Facebook/Instagram/TikTok/LinkedIn, Website, Blog, SEO, Email Marketing, Landing\n• Viết bài quảng cáo sản phẩm/dịch vụ, bài PR, thông cáo báo chí, kịch bản video, chương trình sự kiện…\n• Tham gia sản xuất nội dung video (lên idea, viết kịch bản, phối hợp quay – dựng)\n• Theo dõi xu hướng thị trường, cập nhật trend và ứng dụng vào nội dung phù hợp\n• Phối hợp cùng Designer & Media team để triển khai các chiến dịch Marketing\n• Lập kế hoạch nội dung theo tuần/tháng và báo cáo kết quả",
        "Job Requirements":"• Tối thiểu 2 năm kinh nghiệm trong lĩnh vực content marketing hoặc truyền thông.\n• Kỹ năng viết và biên tập xuất sắc bằng tiếng Việt và tiếng Anh.\n• Hiểu biết về SEO và các công cụ phân tích web.\n• Kỹ năng giao tiếp và làm việc nhóm tốt.\n• Sáng tạo và có khả năng làm việc dưới áp lực.\n• Kinh nghiệm trong ngành du lịch hoặc khách sạn là một lợi thế.\n• Thành thạo các công cụ thiết kế đồ họa là một điểm cộng.",
        "Date Posted":"2025-11-01",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Advertisement Writing",
            "Content Marketing",
            "Graphic Design",
            "Seo Knowledge",
            "Teamwork"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Nội Dung",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Advertisement Writing",
            "Content Marketing",
            "Graphic Design",
            "Seo Knowledge",
            "Teamwork",
            "CÔNG TY TNHH LEGACY VOYAGES VIỆT NAM",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Nội Dung",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Kinh Doanh",
        "Company":"Công ty TNHH ĐT XD TM DV Đại Long",
        "Location":"863 Trường Chinh, P Tây Thạnh, Q Tân Phú, Tp HCM, 863 Trường Chinh, Phường Tây Thạnh, Quận Tân Phú, TP Hồ Chí Minh",
        "Job Description":"I- Mô tả công việc:\n• Khảo sát thị trường, tìm kiếm khách hàng tiềm năng (công trình đang xây dựng, nhà thầu, TVTK, CĐT……..)\n• Tìm kiếm, phát triển nguồn khách hàng có nhu cầu thiết kế và thi công nội thất nhà hàng, văn phòng, khách sạn, biệt thự\n• Gặp gỡ khách hàng để: giới thiệu công ty, tư vấn các gói dịch vụ, thương lượng giá cả, làm phán hợp đồng\n• Triển khai kết nối các phòng ban để cùng nhau thực hiện dự án thành công\n• Xây dựng và duy trì mối quan hệ với khách hàng hiện có\n• Tư vấn, giới thiệu sản phẩm (gạch ốp lát, tbvs, keo….) đến Khách hàng\n• Đàm phán, chốt đơn hàng, theo dõi đơn hàng và hỗ trợ giao hàng, theo dõi và thu công nợ theo đúng thỏa thuận. (chịu trách nhiệm công nợ trên đơn hàng)\n• Xử lý phản hồi, khiếu nại từ khách hàng\n• Tiếp đón khách hàng, lắng nghe nhu cầu và giới thiệu sản phẩm phù hợp.\n• Hỗ trợ khách hàng trong quá trình mua sắm, giải đáp thắc mắc về sản phẩm/dịch vụ.\n• Đưa ra các gợi ý upsell, cross-sell để tăng giá trị đơn hàng.\n• Thực hiện các chương trình ưu đãi theo hướng dẫn của cửa hàng.\n• Báo cáo doanh số bán hàng theo tuần/tháng cho quản lý.\n• Giải quyết các khiếu nại hoặc vấn đề của khách một cách chuyên nghiệp.\n• Xây dựng mối quan hệ thân thiết với khách hàng để tạo khách hàng trung thành.\n• Thường xuyên đi thị trường để kiểm tra tình hình tiêu thụ, cập nhật thông tin đối thủ cạnh tranh\n• Đề xuất chiến lược kinh doanh, chương trình khuyến mãi phù hợp với từng khu vực\n• Phối hợp với các bộ phận khác để đảm bảo quy trình bán hàng hiệu quả",
        "Job Requirements":"• Kỹ năng giao tiếp, đàm phán tốt\n• Có khả năng đi thị trường thường xuyên, chịu được áp lực công việc\n• Am hiểu về sản phẩm, thị trường và đối thủ cạnh tranh\n• Ưu tiên ứng viên có kinh nghiệm sales thị trường trong ngành xây dựng, BĐS….\n• Giao tiếp tốt, thuyết phục khách hàng hiệu quả.\n• Hiểu rõ sản phẩm để tư vấn đúng nhu cầu khách hàng.\n• Có kinh nghiệm bán hàng là một lợi thế (không bắt buộc với vị trí mới vào nghề).\n• Nhanh nhẹn, nhiệt tình, thân thiện.\n• Kiên nhẫn, biết lắng nghe và xử lý tình huống linh hoạt.\n• Trung thực, có trách nhiệm với công việc.",
        "Date Posted":"2025-11-01",
        "Industry":"Kinh Doanh",
        "Field":"Vật liệu xây dựng",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"5",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kinh nghiệm sale",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Thân Thiện",
            "Tìm Hiểu Thị Trường",
            "Đàm Phán"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vật liệu xây dựng",
            "Kinh nghiệm sale",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Thân Thiện",
            "Tìm Hiểu Thị Trường",
            "Đàm Phán",
            "Công ty TNHH ĐT XD TM DV Đại Long",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":20,
        "Age Max":50,
        "salary_avg_vnd":9000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Trợ Lý Điều Hành – Công Ty Logistics",
        "Company":"CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ SỎI THÁI",
        "Location":"19 Đống Đa, Phường 2, Tân Bình, Thành phố Hồ Chí Minh, Việt Nam, 672-674 Đường Điện Biên Phủ, Quận 10, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":null,
        "Job Requirements":"Trình độ & Kinh nghiệm\n• Tốt nghiệp Đại học chuyên ngành Logistics, Quản lý Chuỗi cung ứng, Quản trị Kinh doanh, Kỹ thuật Công nghiệp hoặc lĩnh vực tương đương.\n• Ít nhất 3 năm kinh nghiệm ở vị trí Trợ lý Điều hành / Quản lý Vận hành tại công ty logistics, giao hàng, eCommerce hoặc hệ thống vận hành chuỗi.\nKỹ năng chuyên môn\n• Am hiểu vận hành logistics: kho, giao nhận, mua hàng, tài xế, xử lý đơn hàng.\n• Có kỹ năng tổ chức hệ thống, xây SOP, kiểm soát tiến độ và đánh giá hiệu suất.\n• Thành thạo các công cụ: ERP/WMS, CRM, Google Workspace, Excel, Trello/Asana/Notion…\nKỹ năng cá nhân\n• Giao tiếp tốt, điều phối giữa nhiều bộ phận hiệu quả.\n• Có tư duy hệ thống, xử lý tình huống linh hoạt, chịu áp lực cao.\n• Chủ động, đáng tin cậy, có tinh thần xây dựng từ nền tảng.",
        "Date Posted":"2025-11-01",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Chuỗi cung ứng",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Hệ Thống WMS",
            "Quản Lý Dự Án",
            "Vận Hành",
            "Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Chuỗi cung ứng",
            "Giao Tiếp",
            "Hệ Thống WMS",
            "Quản Lý Dự Án",
            "Vận Hành",
            "Xây Dựng",
            "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ SỎI THÁI",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":20000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Quality Engineer",
        "Company":"Airspeed Manufacturing Vietnam LLC",
        "Location":"Huyện Cần Giuộc, tỉnh Long An, Việt Nam, KCN Tân Kim, Huyện Cần Giuộc, T. Long An (cách trung tâm TP HCM 20km)",
        "Job Description":"1. Complaint Resolution:\n- Lead related teams to solve complaints and prepare 8D reports for customers.\n- Provide feedback to customers on NFT or any other discussions for improvement.\n- Monitor corrective actions and confirm their effectiveness.\n- Train the team on quality alerts and customer complaints.\n2. New Product Compliance:\n- Take responsibility for the standards and quality of new products.\n- Participate in making sample process and evaluate quality risk also.\n- Review first sample inspection.\n- Ensure new products comply with current standards and regulations.\n3. Laboratory Management:\n- Review first sample inspections.\n- Assign tasks to lab technicians (RoHS/REACH tests and sample inspections).\n- Participate in creating sampling processes and evaluating quality risks.\n4. Testing/Measuring Equipment Management:\n- Manage and maintain testing and measuring equipment in the laboratory.\n- Ensure equipment is in good working condition and calibrated on time.\n5. Regulatory Compliance:\n- Ensure products comply with regulations such as RoHS and REACH, CMRT,..\n- Update and maintain compliance records.",
        "Job Requirements":"1. 03-04 years working experience as same position, prefer in injection/ cable\nharness/mechanical manufacturing.\n2. University/ Business understanding is necessary, prefer in Electronic/\nMechanical/ Chemical.\n3. 8D method, PDCA, 7 Quality tools, 5 core tools, data analysis, ISO 9001,\nIATF 16949, Lean Six Sigma.\n4. Be professional in office cumputer: Word, Excel,",
        "Date Posted":"2025-11-01",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "QC",
            "QA"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "QC",
            "QA",
            "Airspeed Manufacturing Vietnam LLC",
            "Long An"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Xuất Nhập Khẩu",
        "Company":"Công Ty TNHH Vinatech Vina",
        "Location":"Số 410 khu phố Hà Liễu, Phường Phương Liễu, Tỉnh Bắc Ninh, Việt Nam, Tỉnh Bắc Ninh",
        "Job Description":"- Kiểm tra chứng từ, Kiểm soát quá trình nhập hàng\n- Lập hóa đơn, PO hàng tháng, đặt booking, mở tờ khai hải quan xuất khẩu.\n- Theo dõi và cập nhật ERP\n- Tính toán chi phí và yêu cầu phương thức xuất, nhập",
        "Job Requirements":"- Tốt nghiệp CĐ, ĐH các chuyên ngành kinh tế, Logistics\n- Có kinh nghiệm từ 3 năm trong lĩnh vực liên quan\n- Ưu tiên ứng viên hiểu biết về thủ tục Hải quan và có kinh nghiệm trong Báo cáo quyết toán\n- Ưu tiên ứng viên biết tiếng Anh hoặc tiếng Hàn",
        "Date Posted":"2025-11-01",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Tiếng Anh",
            "Thủ Tục Hải Quan",
            "Logistics",
            "Chứng Từ Xuất Nhập Khẩu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Sản xuất",
            "Xuất Nhập Khẩu",
            "Tiếng Anh",
            "Thủ Tục Hải Quan",
            "Logistics",
            "Chứng Từ Xuất Nhập Khẩu",
            "Công Ty TNHH Vinatech Vina",
            "Bắc Ninh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Assisstant to CEO",
        "Company":"Herbs N Spices International Company Limited",
        "Location":"458; Minh Khai, Vinhomes Times City Park 1; , Vĩnh Tuy, Hai Bà Trưng District, Hanoi, Vietnam, Park 1 , Room no. 03..15, Times City, 457 Minh Khai , Hai Bà Trưng, Hà Nội",
        "Job Description":"For Secretary\n-Interpreter, organize and take minutes of meetings, report to the Director about working of --the Company weekly or when the director requires.\n-Assist the Director on matters pertaining to government requirement regulations.\n-Participate to all meetings as director’s requirements and ensure that minutes and decisions are timely recorded\n-Communicate with foreign partners, suppliers and buyers.-To attend Trade fairs and exhibitions on foreign and domestic trips.-Perform tasks honestly, hard-working, patient and ready to go business trips.\n- Support Purchaser to check goods quality when necessary.\n- Support the admin to do some administration work.\n- Draft administrative forms and documents as required by the managers.\n- Coordinate with relevant departments in the process of contract performance and receiving goods and resolve/report incidents arising during the implementation process.\n- Implement other tasks as assigned by the Director/ Vice-director.",
        "Job Requirements":"Accept English CV only.-Bachelor degree\n-Good Communicate English-Honest, hard-working, patient, willing to learn\n-Excellent relationship skills (internally and externally)\n-Strong organizational ability (minutes management – priority management)-Team-spirit and motivation ability to lead the change -Ready for a business trip.\n• Good Communicate English both at oral and written\n• Strong analytical and problem-solving skills along with 1 year experience of work• Professional attitude; Excellent communication skills (internally and externally)\n• Excellent organizing and planning skills and attention to details;\n• Able to work independently along with Team-spirit• Fluency in Microsoft office\n• Honest, hard-working, patient, willing to learn",
        "Date Posted":"2025-11-01",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Chinese"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thư Ký",
            "Nhập khẩu/Xuất khẩu",
            "English",
            "Chinese",
            "Herbs N Spices International Company Limited",
            "Hà Nội"
        ],
        "Industry1":"Thư Ký",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":9200000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Chuyên Viên Kinh Doanh Kênh Đại Lý Tỉnh Thành",
        "Company":"Công Ty TNHH Vickini Việt Nam",
        "Location":"Bình Dương, Việt Nam, Đồng Nai, Việt Nam, Cần Thơ, Việt Nam, 195D Lý Chính Thắng, Võ Thị Sáu, District 3, Ho Chi Minh City, Vietnam",
        "Job Description":"Phụ trách một trong các địa bàn:\n- Nội thành TP HCM\n- Bình Dương\n- Biên Hòa (quản lý KV: Đồng Nai, Bà Rịa Vũng Tàu)\n- Nha Trang (quản lý KV: Gia Lai, Đắk Lắk, Khánh Hòa, Lâm Đồng)\n- Tây Ninh\n- Cần Thơ (quản lý KV: Đồng Tháp, An Giang, Vĩnh Long, Cần Thơ, Cà Mau)\n\n- Chịu trách nhiệm doanh thu & phát triển đại lý lĩnh vực PHỤ KIỆN TỦ & CỬA NỘI THẤT (Bản lề tủ, ray trượt, bản lề cửa, khoá cửa điện tử, khoá cửa cơ, bản lề sàn, kẹp kính,…) trên cơ sở chi phí theo quy định của công ty.\n- Duy trì những quan hệ kinh doanh hiện có: nhận đơn đặt hàng, triển khai chính sách đẩy hàng đến Đại lý, chăm sóc tinh thần Đại lý (tặng quà sinh nhật, hiếu hỉ,…).\n- Giám sát, theo dõi công việc kinh doanh, hỗ trợ và chào bán sản phẩm mới đến Đại lý.\n- Phối hợp với phòng Marketing triển khai nhận diện thương hiệu tại đại lý như biển bảng, tủ kệ.\n- Theo dõi tồn kho, chủ trì thu hồi công nợ của Đại lý.\n- Xử lý các nghiệp vụ sau bán hàng: bảo hành; đổi trả hàng,…\n- Giám sát hàng giả, hàng nhái của doanh nghiệp.\n- Phản hồi chính sách bán hàng của đối thủ.\n- Báo cáo kết quả và hiệu quả thực hiện kế hoạch theo tuần, tháng với Trưởng phòng.",
        "Job Requirements":"- Có ít nhất 01 năm kinh nghiệm vị trí nhân viên bán hàng kênh Đại lý truyền thống (GT) trong lĩnh vực phân phối hàng PHỤ KIỆN TỦ & CỬA NỘI THẤT HAY SẢN PHẨM KỸ THUẬT.\n- Có thể làm việc độc lập tại địa phương, phối hợp từ xa với trụ sở chính tại TP.HCM.\n- Nhân sự làm việc tại địa phương ngoài TP. HCM, tự trang bị phương tiện đi lại, laptop để làm việc.\n- Kỹ năng phân tích sản phẩm – khách hàng – thị trường, tìm kiếm và chăm sóc Khách hàng tốt.\n- Có kỹ năng giao tiếp, thuyết phục và đàm phán.\n- Thành thạo Excel, Word, Power Point.\n- Kỹ năng soạn thảo hợp đồng.\n- Có khát vọng với ngành bán hàng sản phẩm kỹ thuật.\n- Nhanh nhẹn, linh hoạt, trung thực, chịu khó.",
        "Date Posted":"2025-11-01",
        "Industry":"Kinh Doanh",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"6",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales",
            "Kinh Doanh",
            "Sales representative",
            "B2B Sale",
            "B2B Sales Executive"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Kiến trúc/Thiết kế nội thất",
            "Sales",
            "Kinh Doanh",
            "Sales representative",
            "B2B Sale",
            "B2B Sales Executive",
            "Công Ty TNHH Vickini Việt Nam",
            "Bình Dương",
            "Đồng Nai",
            "Cần Thơ"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":23,
        "Age Max":30,
        "salary_avg_vnd":19665000.0,
        "salary_mins":13110000.0,
        "salary_maxs":26220000.0
    },
    {
        "Title":"Chuyên Viên Mua sắm Quản Lý hợp đồng",
        "Company":"CÔNG TY CỔ PHẦN KINH DOANH VÀ DỊCH VỤ BẤT ĐỘNG SẢN REALTY HOLDINGS",
        "Location":"5 Đặng Tất, Tân Định, Quận 1, Hồ Chí Minh, Việt Nam, 37 Đường Phùng Khắc Khoan, Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam",
        "Job Description":"I. Tóm tắt công việc\nNgười giữ chức danh này chịu trách nhiệm quản lý các hợp đồng liên quan đến công tác mua sắm,\nthuê các loại trang thiết bị hàng hóa và dịch vụ, bao gồm: tài sản, công cụ dụng cụ, vật tư, vật dụng\nNhà Mẫu, công cụ Marketing, phục vụ cho các hoạt động của Công ty.\n1. Nhiệm vụ chính:\n• Soạn thảo/xem xét các hợp đồng.\n• Thương thảo hợp đồng với các đối tác.\n• Kiểm soát, theo dõi việc thực hiện hợp đồng và các thông tin thay đổi liên quan đến hợp đồng\n(phát sinh chi phí và thay đổi các điều khoản của hợp đồng).\n• Giám sát quá trình thực hiện hợp đồng và sự tuân thủ các điều khoản hợp đồng của đối tác\n(thông qua các phòng/ban chức năng phụ trách trực tiếp).\n• Tham gia xử lý các vấn đề khúc mắc/thay đổi/phát sinh/khiếu nại trong quá trình thực hiện các\nhợp đồng.\n• Tham gia tiến trình thanh lý/kết thúc các hợp đồng.\n• Tổng hợp và báo cáo về tình trạng các hợp đồng.\n• Hỗ trợ công tác mua sắm theo yêu cầu của cấp trên.\n• Lập kế hoạch công việc và báo cáo chuyên môn theo quy định Công ty và/hoặc theo yêu cầu\ncủa cấp trên.\n• Soạn thảo, chuyển giao và lưu trữ các hồ sơ liên quan đến công tác phụ trách.\n2. Nhiệm vụ khác: Theo chỉ đạo của Quản lý trực tiếp.",
        "Job Requirements":"1. Năng lực chuyên môn:\n- Học vấn: Tốt nghiệp cao đẳng, đại học chính quy, ưu tiên chuyên ngành kinh tế, Quản trị\nkinh doanh hoặc các chuyên ngành có liên quan. Có hiểu biết về quy trình mua hàng, quản lý\nhàng xuất nhập, pháp lý hợp đồng.\n- Kinh nghiệm: Có tối thiểu 02 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên có\nkinh nghiệm trong lĩnh vực Bất động sản.\n- Kỹ năng:\n• Kỹ năng giao tiếp hiệu quả.\n• Kỹ năng về đàm phán, thuyết phục và trình bày;\n• Kỹ năng tổ chức và quản lý.\n2. Năng lực quản lý: Không yêu cầu.\n3. Tố chất, thái độ:\n- Có hiểu biết về chiến lực kinh doanh của Công ty.\n- Nhanh nhẹn, trung thực, cẩn trọng.\n- Cẩn thận, có tinh thần trách nhiệm cao.\n4. Yêu cầu khác: Không yêu cầu.",
        "Date Posted":"2025-11-01",
        "Industry":"Khác",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Dự Thảo Hợp Đồng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Kỹ năng đàm phán",
            "Quản Lý Hợp Đồng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Bất Động Sản/Cho thuê",
            "Dự Thảo Hợp Đồng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Kỹ năng đàm phán",
            "Quản Lý Hợp Đồng",
            "CÔNG TY CỔ PHẦN KINH DOANH VÀ DỊCH VỤ BẤT ĐỘNG SẢN REALTY HOLDINGS",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":21500000.0,
        "salary_mins":18000000.0,
        "salary_maxs":25000000.0
    },
    {
        "Title":"Chuyên Viên Phân Tích Nghiệp Vụ",
        "Company":"Trường Đại Học Văn Lang (Vlu)",
        "Location":"69/68 Đặng Thùy Trâm, P. Bình Lợi Trung, TP.HCM, Cơ sở chính: 69/68 Đặng Thùy Trâm, P.13, Q. Bình Thạnh, TP.HCM",
        "Job Description":"1. Thu thập và tài liệu hoá dữ liệu:\n- Chịu trách nhiệm chính trong việc thu thập và tài liệu hoá hiện trạng về cơ sở vật chất CNTT, các hệ thống đang sử dụng tại VLU, các quy trình liên phòng ban trên nền tảng các hệ thống CNTT hiện hữu.\n\n2. Phân tích dữ liệu:\n- Thực hiện phân tích các số liệu từ các dữ liệu đã thu thập.\n- Hoàn thiện báo cáo chính xác, trực quan\n\n3. Hệ thống lại các quy trình liên phòng ban:\nTài liệu hóa các quy trình liên phòng ban hướng tới tự động hoá và giảm sự chồng lấn về phạm vi công việc và trách nhiệm giữa các phòng ban.\n\n4. Giao Tiếp & Báo Cáo:\n- Duy trì liên lạc thường xuyên với cấp trên trực tiếp để cập nhật tiến độ dự án.\n- Chuẩn bị báo cáo định kỳ về tiến độ và các vấn đề của dự án cho cấp trên.\n\n5. Đảm Bảo Chất Lượng Dự Án:\n- Đảm bảo tất cả các giải pháp chuyển đổi số được triển khai đạt chuẩn chất lượng và an toàn dữ liệu.\n- Đánh giá và kiểm tra kết quả dự án để đảm bảo đáp ứng yêu cầu và mục tiêu đề ra.",
        "Job Requirements":"1. Trình độ học vấn/Chuyên môn\n- Tốt nghiệp trình độ Đại học trở lên chuyên ngành Công nghệ Thông tin, Quản trị Kinh doanh, Khoa học Dữ liệu, Phân tích Kinh doanh, Hệ thống Thông tin Quản lý hoặc các ngành liên quan.\n\n2. Ngoại Ngữ & Công nghệ\n- Ứng viên phải có khả năng tiếng Anh tốt (có khả năng làm việc với đối tác quốc tế, tham gia tổ chức các hội thảo quốc tế, ..vvv).\n\n3. Kinh nghiệm\n- Tối thiểu 3 năm kinh nghiệm làm việc thực tế, kinh nghiệm làm việc trong lĩnh vực phân tích dữ liệu.\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực giáo dục hoặc chuyển đổi số.\n- Có kinh nghiệm triển khai các dự án ERP, LMS, CRM hoặc các giải pháp chuyển đổi số trong môi trường giáo dục là lợi thế.\n\n4. Kỹ năng và kiến thức cần thiết\n- Nắm vững các loại (Activity Diagram, Sequence Diagram, State Diagram, Cash flow, API doc.\n- Tài liệu yêu cầu phần mềm ( Software Requirements Specification – SRS).\n- Tài liệu yêu cầu chức năng (Functional Requirements Specification – FRS).\n- Tài liệu yêu cầu sản phẩm (Product Requirements Document - PRD,...).\n- Chuyển đổi yêu cầu về mặt kinh doanh/quy trình thành tài liệu mô tả thông số kỹ thuật hỗ trợ việc thiết kế và xây dựng các hệ thống phù hợp.\n\n5. Tố chất/năng khiếu\n- Cẩn thận, trung thực, có trách nhiệm cao trong công việc.\n- Chịu được áp lực công việc, sẵn sàng làm ngoài giờ khi cần thiết.",
        "Date Posted":"2025-11-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Business Analysis",
            "Chuyển Đổi Số"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Chuyển Đổi Số",
            "Hệ thống CNTT & Thiết bị",
            "Business Analysis",
            "Chuyển Đổi Số",
            "Trường Đại Học Văn Lang (Vlu)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Chuyển Đổi Số",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Officer, HR Operations",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"PANDORA Production Vietnam (VSIP3, Binh Duong Province), Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"Key duties:\n• Responsible for staff uniforms including survey in system, purchase order, distribution, billing, managing inventory issuances and providing monthly deduction report.\n• Perform day-to-day operations and coordinate with uniforms supplier and welfare shop service provider on order, production, deliver & distribution and uniforms sale to ensure process completed on time and accuracy.\n• Responsible for employee equipment (badges frame and card strap) including purchase order, distribution, billing, and managing inventory.\n• Interface with all employees on uniforms, badges, equipment and other benefits.\n• Checks and edit time stamp in-out of employees across the organization to ensure the accurate data for payroll process.\n• Review carefully leave request documents to ensure the right eligibility, right evidence and correct payments.\n• Monitor data HRMS system (BIPO) about: Timekeeping, Leave; perform Time-keeping checking- abnormal attendance (both normal scheme and flexible scheme).\n• Handle working with Time Attendance Machine vendor if have any issues.\n• Support Specialist, HR Operations on operation-related tasks.\n• Support HR activities (if any).\n• Other tasks assigned by Manager, HR Operations.",
        "Job Requirements":"• Bachelor's degree in Human Resources, Business Administration or related fields\n• Minimum 1 year of experience in Human Resources, benefit administration or HR general.\n• Basic labour law\n• Good communications skill\n• Positive attitude\n• Familiar with HRMS system i.e. BIPO and Time Attendance system\n• Advanced knowledge in MS Office; Excel, Powerpoint, Words\n• Good command in written and spoken of English\n• Good organizational and time-management skills with positive attitude",
        "Date Posted":"2025-11-01",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Attendance Management",
            "Hr Experience",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HRM Software System",
            "Human Resources"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Sản xuất",
            "Attendance Management",
            "Hr Experience",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HRM Software System",
            "Human Resources",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Specialist, Employee Relation & Labor Union",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"PANDORA Production Vietnam (VSIP3, Binh Duong Province), Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"Key objectives:\n• Customer centricity: Act as a trusted partner to all functions providing HR performance & rewards services enabling PPV to deliver the best of Pandora to its customers\n• Financial results: Strive to deliver low cost-to-serve, while not compromising on the quality of HR performance & rewards services to the organization\n• Collaborative: Openly engage stakeholders for critical activities. Take accountability and ensure effective collaboration with all shared services functions\n• People: Improve and sustain eNPS to be within the top quartile.\n• Uplift the employees‘ motivation and well being to support business objectives and sustainability.\n• Ensure the employees’ feedback are reponsed to enhance employees’ motivation.\n• Ensure well support in labour union management in order to promote good labour relation between union committee/ employee welfare and the Company.\n\nKey duties:\n• Initiate and able to drive internal engagement projects or activities to create understanding and partnership to employees and to meet company’s objectives.\n• Establishing and maintaining good relationships between employers and employees.\n• Uplift in getting the employee feedback and develop the essentially channel to get the employees’ voices and be the coordinator in consolidating and answer finding to employees in order to built up good morale and good relationship between employees and the company.\n• Develop and implement employee survey, workshop and brainstorm sessions to get employees’ opinion for improve and uplift employee motivation.\n• Act as partner and consultant for line managers and staff in term of HR issues, company's policy and labor law.\n• Monitor and follow changes of labor laws, Labor situations both inside and outside the company and propose correct practice guidelines to management.\n• Handle activities or workshop related Labour union as well as arrange meeting with Labor union committee, Employees committee\n• Build up good relations with Ministry of Labor and authority as well as Labour Union Committee.\n• Handle Disciplinary processing (if any).\n• Other assigning relate duties as required.",
        "Job Requirements":"• Bachelor's degree with 3+ years experience in employee motivation and employee feedback.\n• Experience in initiating / managing for employees motivation.\n• Experience in manufacturing that has labour union is advantage.\n• Creative thinking.\n• Strong communications skill and able to build good relationship with employees.\n• Ability to work with the team, taking accountability, positive energy and opened mind.\n• Have a good knowledge of Vietnam labor law.\n• Able to work well with under high pressure within limited timeline.\n• Advanced knowledge in MS Office; Excel, Powerpoint, Word.\n• Good command in written and spoken of English.\n• Good organizational and time-management skills with positive attitude.",
        "Date Posted":"2025-11-01",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Employee Management",
            "Employee Relation Skills",
            "Employee Relations",
            "Employee Relations",
            "Vietnam Labor Laws"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Gắn Kết Nhân Viên",
            "Sản xuất",
            "Communication Skills",
            "Employee Management",
            "Employee Relation Skills",
            "Employee Relations",
            "Employee Relations",
            "Vietnam Labor Laws",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Gắn Kết Nhân Viên",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Dược Sĩ Phát Triển Sản Phẩm",
        "Company":"Công Ty TNHH Dược Phẩm Pro Cuộc Sống Xanh",
        "Location":"Vạn Phúc, Hà Đông, Hà Nội, Vietnam, Vạn Phúc, Hà Đông, Hà Nội",
        "Job Description":"• Phát triển sản phẩm mới, thực hiện nghiên cứu cải tiến công thức và quy trình sản xuất các sản phẩm hiện tại nhằm đảm bảo chất lượng tốt nhất và quy trình tối ưu.\n• Tra cứu thông tin tài liệu, đề xuất tiêu chuẩn nguyên liệu, thành phẩm, nguồn hoạt chất, tá dược, bao bì phù hợp và lập dự trù nguyên vật liệu cho nghiên cứu sản phẩm.\n• Đề xuất và thực hiện nghiên cứu tiền công thức, báo cáo kết quả.\n• Đề xuất công thức và quy trình lô nghiên cứu, soạn thảo hồ sơ lô nghiên cứu.\n• Thực hiện làm mẫu nghiên cứu theo hồ sơ lô và báo cáo kết quả. Hỗ trợ thẩm định quy trình sản xuất 3 lô thẩm định.\n• Thực hiện việc xin giấy phép, chứng nhận… cho các sản phẩm của Công ty.\n• Tham mưu cho Quản lý & BGĐ trong việc kiểm soát chất lượng sản phẩm tại nhà máy sản xuất gia công.\n• Thực hiện công việc liên quan theo sự phân công của Quản lý & BGĐ.",
        "Job Requirements":"• Tốt nghiệp Đại học, sau Đại học chuyên ngành Dược.\n• Có kinh nghiệm từ 2 năm trở lên ở vị trí công việc tương đương.\n• Tiếng anh: Đọc hiểu, soạn thảo được các tài liệu chuyên ngành, giao tiếp khá.\n• Có kiến thức chuyên môn GMP.\n• Thành thạo tin học văn phòng.\n• Trung thực, cẩn thận, tỉ mỉ",
        "Date Posted":"2025-11-01",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Dược phẩm",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"8:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Attention To Detail",
            "Drug Development",
            "English Language Proficiency",
            "GMP",
            "Office Software"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Dược Sĩ",
            "Dược phẩm",
            "Attention To Detail",
            "Drug Development",
            "English Language Proficiency",
            "GMP",
            "Office Software",
            "Công Ty TNHH Dược Phẩm Pro Cuộc Sống Xanh",
            "Hà Nội"
        ],
        "Industry1":"Dược Sĩ",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":345000.0,
        "salary_mins":10350000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"Specialist, Performance & Rewards",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"PANDORA Production Vietnam (VSIP3, Binh Duong Province), Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"Key objectives:\n• Customer centricity: Act as a trusted partner to all functions providing HR performance & rewards services enabling PPT to deliver the best of Pandora to its customers\n• Financial results: Strive to deliver low cost-to-serve, while not compromising on the quality of HR performance & rewards services to the organization\n• Collaborative: Openly engage stakeholders for critical activities. Take accountability and ensure effective collaboration with all shared services functions\n\nKey duties:\nA. Performance & Rewards\n• Support Manager, HR Operation in managing and developing end-to-end process to ensure reward development is having an impact on each individual performance.\n• Ensure the right organization structure and performance accessor in performance management system before performance evaluation starts.\n• Identify employees who are entitled for performance appraisal and ensure accuracy of fact-based performance data (productivity, OJT and attendance) and entry date to HRMS system.\n• Consolidate final PPM score and performance rating of all divisions and be able to advise distribution guideline based on z-score.\n• Support Manager, HR Operations in preparing of performance management related documents.\n• Communicate to all employees regarding the performance measurement criteria, evaluation processes including timeline of evaluation cycle.\n• Involve with related divisions in facilitating performance test such as OJT, gage R&R test, etc., if needed.\n• Ensure that all final performance data of all employees are stored safely at the right place.\n• Assist Manager, HR Operations to develop and implement P&R policies and procedures.\n• Support new P&R program to ensure all policies, procedure compliance.\n• Keep update of the changes of related law and ensure enforcement in the organization.\n• Participate remuneration survey and develop market data analysis to create the right salary structure, to be competitive with industrial peers and to be able to retain hi-performers and critical positions with the organization.\n• Assist Manager, HR Operations to prepare people cost forecast (salary, bonus, OT, provident fund, other benefits and actuarial valuation) based on FTE planning.\n• Assist Manager, HR Operations to complete annual increase activities.\n• Assist Manager, HR Operations to propose, recommendation and guideline of promotion increase and special adjustment request.\n\nB. Payroll\n• Monitor data HRMS system (BIPO) about: Time attendance, Leave, Personal data, and other related to Payroll (with Time attendance & Leave will be handled by Officer, HR Operations).\n• Manages employees’ personal documents and personal income tax-related document including screen, arrange and store all files.\n• Review monthly/annually SHUI & PIT contribution for both local/expat.\n• Performs payroll data checking — cash benefits claim, social security benefit claim, reimbursements, provident fund services, hardship allowance, etc.\n• Maintains personnel movement transactions including computation of income on daily basis.\n• Work closely with payroll vendor to make sure the payment calculations to comply with company policies and labor law for both local/expat.\n• Reviews proper taxation of employer paid benefits.\n• Reconciles month-end data prior to reports.\n• Creates report for accountants or other financial specialist for payment inspections and approvals.\n• Supports ad hoc requests regarding labor issues and provides month-end financial and operational reports as needed.\n• Manages and controls employees’ data & document under responsible area.\n• Perform day-to-day operations on social security, providing new benefit information of social security by law.\n• Other tasks assigned by Manager, HR Operation.",
        "Job Requirements":"• Bachelor’s degree.\n• 3-5 years of experience in P&R\n• Experience in human resources management is preferable\n• Understand organization structure, job leveling and performance evaluation criteria\n• Attention to details\n• Good coordination and communication\n• Familiar with HRMS system i.e.BIPO\n• Capable to work with big data.\n• Advanced knowledge in MS Office; Excel, Powerpoint,\n• Good commands in English\n• Good organizational and time-management skills",
        "Date Posted":"2025-11-01",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Data Analysis",
            "HRM Software System",
            "Payroll",
            "Performance Management",
            "Total Rewards",
            "Total Rewards"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Sản xuất",
            "Data Analysis",
            "HRM Software System",
            "Payroll",
            "Performance Management",
            "Total Rewards",
            "Total Rewards",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát Xây Dựng",
        "Company":"Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
        "Location":"Khu công nghiệp Quang Minh, tt. Quang Minh, Mê Linh, Hà Nội, Việt Nam, Tầng 6 - Zodiac, 19 Duy Tân, Cầu Giấy, Hà Nội",
        "Job Description":"- Dự án công trình xây dựng mở rộng tổng kho tại KCN Quang Minh, Mê Linh, Hà Nội (Nhà xưởng, Kết cấu thép, Quy mô 3 tầng - tổng diện tích trên 20.000 mét vuông).\n- Tham gia công tác đấu thầu, thẩm định năng lực nhà thầu, thẩm định chất lượng hồ sơ dự thầu, thẩm định kết quả thực hiện công việc của các nhà thầu.\n- Giám sát hiện trường theo hồ sơ thiết kế được duyệt.\n- Kiểm tra biện pháp thi công, bản vẽ shop drawing, và tiêu chuẩn vật tư thiết bị.\n- Theo dõi, ghi nhận tiến độ và chất lượng công việc của các nhà thầu xây dựng.\n- Phối hợp với nhà thầu thi công và các bộ phận kỹ thuật khác để đảm bảo thi công đồng bộ, không xung đột hệ thống và xử lý các vấn đề kỹ thuật phát sinh.\n- Theo dõi nghiệm thu công việc, nghiệm thu giai đoạn và hoàn công cho các hạng mục & công việc được phân công.\n- Tham gia hoàn thiện hồ sơ chất lượng công trình.",
        "Job Requirements":"- Có ít nhất 2 năm kinh nghiệm giám sát công trình dân dụng hoặc công nghiệp Hạng 3 trở lên.\n- Có kỹ năng làm việc nhóm, chịu áp lực đảm bảo tiến độ công trình và di chuyển.\n- Thành thạo AutoCAD, MS Office, phần mềm quản lý thi công và đọc hiểu tốt bản vẽ kỹ thuật.\n- Ưu tiên ứng viên có kinh nghiệm đấu thầu và làm hồ sơ chất lượng công trình\n- Tốt nghiệp Đại học chuyên ngành xây dựng dân dụng và công nghiệp, kiến trúc hoặc kết cấu\n- Ưu tiên ứng viên có chứng chỉ hành nghề giám sát xây dựng công trình dân dụng và công nghiệp từ Hạng 2 trở lên\n- Có hiểu biết và kinh nghiệm tốt về tiêu chuẩn kỹ thuật xây dựng",
        "Date Posted":"2025-11-01",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Civil Engineering",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bán lẻ/Bán sỉ",
            "Xây Dựng Dân Dụng",
            "Xây Dựng",
            "Giám Sát Thi Công",
            "Civil Engineering",
            "AutoCAD",
            "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":25,
        "Age Max":50,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Specialist, HR Operations",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"PANDORA Production Vietnam (VSIP3, Binh Duong Province), Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"Key Objectives:\n• Customer-Centric Approach: Act as a trusted partner to all functions, providing HR services that enable the organisation to deliver exceptional service to its customers. Prioritise customer satisfaction in all HR operations.\n• Financial Efficiency: Aim to deliver efficient HR services, maintaining the quality standards expected by the organisation. Strive for cost-effectiveness without compromising on service excellence.\n• Collaboration and Accountability: Foster open communication and collaboration with stakeholders for all critical activities. Take ownership and ensure effective collaboration with all shared services functions, promoting a culture of accountability and teamwork within HR operations.\n\nKey Duties:\n• Draft and review employment contracts for new hires, promotions, and internal transfers to ensure compliance with company policies, legal regulations, and employment laws.\n• Provide comprehensive support for HR operations tasks, including employee record management, HRIS updates, compliance reporting, and responding to employee inquiries.\n• Process employee data changes such as new hires, terminations, promotions, and salary adjustments, while generating reports and providing HR metrics and analytics as needed.\n• Administer compensation records for each employee from onboarding to departure.\n• Assist the HR Operations Manager in developing and implementing HR policies and procedures.\n• Stay updated on changes in employment laws and ensure their enforcement within the organisation.\n• Assist with workforce management reporting.\n• Coordinate and facilitate the onboarding process for new employees, collaborating with relevant stakeholders.\n• Collaborate with the Specialist, P&R during the annual salary review process.\n• Identify and implement opportunities for process improvement and efficiency within HR operations.\n• Perform day-to-day operations on group insurance claims and self-insured.\n• Track records of all claims and maintain personal records for further analysis and references.\n• Update employee’s status to ensure insured data at company side and insurer side is identical data available at all time, ready for claim.\n• Coordinate with insurance vendor for arrange the training and activity to employees.\n• Interface with employees or relatives to give advice the information related benefits and claims.\n• Handle and/or support HR activities as assignment.\n• Other tasks assigned by Manager, HR Operations.",
        "Job Requirements":"• Bachelor’s degree\n• 3 - 5 years of experience in human resources management is preferable, HR generalist, C&B specialist\n• Basic labour laws.\n• Familiar with HRMS system i.e. BIPO\n• Advanced knowledge in MS Good command in\n• Computer Skills: Office; Excel, Powerpoint\n• Good commands in English\n• Analytical skills, time management and attention to details.\n• Good organizational and time-management skills\n• Logical and systematic thinking.",
        "Date Posted":"2025-11-01",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Compensation & Benefits",
            "HR Management",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HRM Software System",
            "Labour Law"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Sản xuất",
            "Compensation & Benefits",
            "HR Management",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HR Operations",
            "HRM Software System",
            "Labour Law",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Receptionist cum Admin Assistant",
        "Company":"Công Ty TNHH Tech Data Advanced Solutions (Việt Nam)",
        "Location":"Ho Chi Minh City, Vietnam, Tuoi Tre Tower, No. 60A, Hoang Van Thu St., Ward 9, Phu Nhuan Dist., Ho Chi Minh City, Vietnam",
        "Job Description":"Job Purpose:\nThe role is responsible for managing all receptionist duties while providing comprehensive administrative support to the HCM office\n\n\nResponsibilities:\nPresent at reception as the face of company, welcome guest.\nTake care of every area of office (ensure that offices and pantry are in good conditions; purchase office supplies, stationery, snack and coffee.)\nProvide administrative assistance to co-workers (onboarding, offboarding, engagement, working station, name card, meeting room management, flower service to partners …)\nWork with Line Manager to organize internal activities.\nWork with external stakeholders for best services with cost effectiveness (building management, cleaning service, maintenance service, flight booking agent, other service agencies,)\nManage and preserve Company Stamp: ensure that signed documents are stamped appropriately.\nSupervise tea ladies as well as hygiene and maintenance services.\nMake payment request for admin services.\nAssist in economy contracts archive.\nAssist in other administrative support as requested by superiors.",
        "Job Requirements":"Minimum 1 year of experience in office administration or a similar role\nProficient in English and Vietnamese, with strong verbal and written communication skills\nSolid understanding of general administrative tasks and office protocols\nExcellent organizational skills and attention to detail\nStrong interpersonal skills and ability to communicate effectively across teams\nDemonstrates a high level of responsibility, team spirit, and service mindset\nCareful, thorough, and committed to delivering quality work\nOpen-minded, proactive, and adaptable in a dynamic work environment\nAble to work independently with minimal supervision from the HR Manager",
        "Date Posted":"2025-11-01",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Anh",
            "MS Office",
            "Communication",
            "Administration",
            "Work Arrangement"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Quản Lý Văn Phòng",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Tiếng Anh",
            "MS Office",
            "Communication",
            "Administration",
            "Work Arrangement",
            "Công Ty TNHH Tech Data Advanced Solutions (Việt Nam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Văn Phòng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Backend Java Developer",
        "Company":"VPBank - Https://tuyendung.vpbank.com.vn/",
        "Location":"Hà Nội, Việt Nam, Khối Quản Trị Nguồn Nhân Lực - 89 Láng Hạ, Quận Đống Đa, Hà Nội",
        "Job Description":"Mô tả công việc\n-Phân tích yêu cầu nghiệp vụ và kỹ thuật từ các phòng ban liên quan.\n-Thiết kế và phát triển các API, service và module backend bằng Java (Spring Boot, Microservices).\n-Xây dựng, bảo trì và tối ưu cơ sở dữ liệu (PostgreSQL, MySQL, Oracle, MongoDB…).\n-Tích hợp với các hệ thống nội bộ (CRM, Loyalty, Payment, Identity...) qua message queue hoặc API gateway.\n-Triển khai cơ chế bảo mật (authentication, authorization, encryption).\n-Viết unit test, integration test và hỗ trợ kiểm thử hệ thống.\n-Tham gia giám sát và tối ưu hiệu năng hệ thống (profiling, load test, log analysis).\n-Tham gia quy trình CI/CD và triển khai containerized services (Docker, Kubernetes).\n-Hỗ trợ vận hành, khắc phục sự cố và xử lý ticket từ Production.\n-Cập nhật công nghệ, đóng góp cải tiến kiến trúc và quy trình phát triển.",
        "Job Requirements":"Yêu cầu công việc\n1. Trình độ đào tạo\nTốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin hoặc Chuyên môn liên quan\n\n2. Kiến thức/ Chuyên môn cần có\n-Có tối thiểu 3-5 năm kinh nghiệm phát triển, tối ưu ứng dụng Java với Spring Core, Spring MVC, Spring Boot.\n-Nắm vững các nguyên tắc lập trình như SOLID, DRY, Clean Code...\n-Nắm vững các khái niệm giao tiếp web service/API (SOAP/REST - XML, JSON), SFTP, gRPC.\n-Thành thạo, có khả năng phân tích và thiết kế hệ thống, cơ sở dữ liệu với ít nhất 1 hệ quản trị cơ sở dữ liệu: PostgreSql, MySQL, Oracle.\n-Có kinh nghiệm sử dụng Docker, K8S, AWS cloud (S3, ElasticCache, EKS, Vault...) là 1 lợi thế.\n-Hiểu về kiến trúc microservices, các khái niệm cần cho việc phát triển ứng dụng phân tán (distributed system) như Saga, Circuit Breaker, API Gateway...\n-Đã từng làm việc với ít nhất 1 nền tảng messaging (queue, message broker...).\n-Duy trì và thực hành tốt việc Unit testing.\n-Có kinh nghiệm làm việc trong môi trường GitOps, sử dụng các hệ thống công cụ phát triển (toolchain) như Git, ArgoCD, Vault...\n-Có tư duy lập trình tốt, khả năng tự học hỏi và tìm hiểu các công nghệ mới.\n-Có kỹ năng làm việc theo nhóm, chịu được áp lực trong công việc và tinh thần trách nhiệm cao\n\n3. Các kinh nghiệm liên quan\n-Trên 4 năm kinh nghiệm phân tích yêu cầu phát triển cho các doanh nghiệp CNTT cho các doanh nghiệp lớn (Banking, Finance).\n-Phân tích yêu cầu và tham ra triển khai hệ thống CNTT có số lượng giao dịch, người sử dụng lớn.\n-Hiểu biết các mô hình Client side/Server side, Microservice, Cloud Native.",
        "Date Posted":"2025-11-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Ngân hàng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Java Spring Framework",
            "Java Spring Boot",
            "Java",
            "It",
            "Spring"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Ngân hàng",
            "Java Spring Framework",
            "Java Spring Boot",
            "Java",
            "It",
            "Spring",
            "VPBank - Https://tuyendung.vpbank.com.vn/",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Portfolio Management Expert",
        "Company":"VPBank - Https://tuyendung.vpbank.com.vn/",
        "Location":"Ha Noi, Khối Quản Trị Nguồn Nhân Lực - 89 Láng Hạ, Quận Đống Đa, Hà Nội",
        "Job Description":"Mô tả công việc\n1) Portfolio Management:\n-Overseeing the entire IT project portfolio, including planning, execution, and closure.\n-Coordinate with related units to build annual technology plans, evaluate the priority of technology initiatives and projects.\n-Build portfolio management capabilities, including the monitoring of project schedule, quality, and budget.\n-Build portfolio governance capabilities, including planning, resource allocation, finance, identification of key technology competency scores by project specificity, management of user/sponsor expectations, progress, risk, communication plan, project member and dependency (if any).\n-Enhance project management team with regional skills (including coordinating resources, training, enhancing next generation, building a career roadmap for employees, building mechanism to assign, record and evaluate the employee's performance, ...), ensuring adequate and qualified resources are maintained.\n-Facilitate communication between IT and other business units during portfolio execution.\n-Ensuring projects inside portfolio are implemented in accordance with the timeline, scope and budget. Participating in project to give more direction when needed.\n\n2) Risk Management:\n-Control and ensure the compliance of the portfolio execution activities with VPBank policies, regulations, processes, and instructions.\n-Identify risks of projects/initiatives inside portfolio during operation, coordinate with related units to build methods of measuring, assessing, and minimizing risks.\n-Direct and guide the Project Management team in identifying and managing project issues and risks.\n\n3) Reporting:\n-Establish the dashboard and report principles in portfolio to monitor/track the overall progress, mapping with KRAs/ KPIs, goals, action plan, expectations, and results.\n-Setting up tools and reporting system on portfolio status.\n-Report periodically to Head of IT-PMO, Center Heads and CIO/DCIO on the portfolio health status",
        "Job Requirements":"Yêu cầu công việc\nEducational Qualifications\n-Bachelor’s degree in information technology, Business Administration, or a related field.\n-Professional certifications such as PMP, PgMP, or PfMP are advantages\n\nRelevant Knowledge/ Expertise\n-5+ years of experience in IT project/program or portfolio management.\n-Solid understanding of project management methodologies and frameworks.\n-Strong organizational and multitasking abilities.\n-Ability to work effectively with cross-functional teams.\n-Strong leadership and decision-making capabilities.\n-Experience in risk management and mitigation.\n-Knowledge of financial management and budget planning.\n-Strong understanding of IT infrastructure and architecture.\n-Exceptional analytical and problem-solving skills.\n-Ability to manage multiple projects simultaneously.\n-Proven track record of successfully delivering IT projects.\n-Excellent communication and interpersonal skills.\n-Experience in strategic planning and business analysis\n\nSkills\n-Ability to demonstrate independent leadership, judgment, and decision making\n-Ability to adjust to multiple and changing priorities, remaining flexible and open mindset.\n-Ability to create and maintain cooperative working relationships with internal and external stakeholders of peer levels\n-Excellent analytical and technical skills\n-Excellent written and verbal communication skills\n-Excellent planning and organizational skills\n-Customer relationship management upto Cx level within large origination\n-Process methods and frameworks including PMP, Agile, Scrum or in house methods.\n-Change and risk management.\n-Good experience and understanding of project controls, processes, governance, and management.\n-Knowledge of transition management, user adoption and customer success is of interest for certain engagements\n\nRelevant Experience\n-Understanding and knowledge across wider IT technologies\n-Proven track record of delivering IT projects/programs/portfolio.\n-Experienced in Banking industry or Technology industry\n-Skilled at influencing, guiding and facilitating stakeholders and peers with decision making.\n-Trusted and respected as a thought leader who can influence and persuade business and IT leaders and IT development teams.\n-Motivated and driven by achieving long-term business outcomes.\n-Ability to work effectively in a team environment and lead cross-functional teams",
        "Date Posted":"2025-11-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Ngân hàng",
        "Experience":7,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Project Management",
            "Planning",
            "Execution Management",
            "Portfolio Management",
            "It"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Ngân hàng",
            "Project Management",
            "Planning",
            "Execution Management",
            "Portfolio Management",
            "It",
            "VPBank - Https://tuyendung.vpbank.com.vn/",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Toán Tổng Hợp",
        "Company":"Công Ty TNHH Thắng Lợi",
        "Location":"Phòng 10, Tầng 09, Toà nhà Cantavil An Phú, số 01 đường Song Hành XLHN, Phường An Phú, Tp.Thủ Đức, Văn phòng số 10, Khu văn phòng tại tầng 09, Khu phức hợp Cantavil An Phú, Số 01 Đường Song Hành Xa Lộ Hà Nội, Phường An Phú, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Đảm bảo tính chính xác, hợp lý và minh bạch trong toàn bộ quá trình ghi nhận chi phí, kiểm soát hóa đơn – chứng từ, giá thành sản phẩm và định mức tiêu hao. Đóng vai trò như một đơn vị kiểm soát nội bộ độc lập trong phòng kế toán.\n\nA. Kiểm tra hóa đơn – chứng từ nội bộ:\n• Kiểm tra tính hợp lệ, hợp pháp của các hóa đơn mua vào, bán ra.\n• Đối chiếu hóa đơn với phiếu nhập/xuất, đơn hàng và các chứng từ liên quan.\n• Kiểm tra invoice nội bộ từ các phòng ban, đảm bảo ghi nhận chính xác chi phí phát sinh.\n\nB. Kiểm tra giá thành sản phẩm:\n• Kiểm tra, tính toán và phân tích giá thành thực tế sản phẩm theo từng mã sản phẩm/chuyền.\n• So sánh giữa giá thành thực tế và giá thành kế hoạch, phân tích chênh lệch.\n• Kiểm soát chi phí nguyên vật liệu, nhân công, chi phí chung trong cấu thành giá thành.\n\nC. Kiểm tra định mức và chi phí theo định mức:\n• Rà soát định mức nguyên vật liệu – thời gian – nhân lực áp dụng cho sản xuất.\n• Đối chiếu chi phí thực tế phát sinh so với định mức, phát hiện bất hợp lý.\n• Đưa ra cảnh báo khi có sai lệch vượt ngưỡng cho phép hoặc có dấu hiệu gian lận.\n\nD. Kiểm toán nội bộ định kỳ:\n• Thực hiện kiểm tra nội bộ hàng tháng/quý/năm đối với quy trình kế toán – tài chính – sản xuất.\n• Lập báo cáo kiểm toán nội bộ, đề xuất điều chỉnh, cải tiến quy trình và kiểm soát rủi ro.\n• Phối hợp với các bộ phận để hoàn thiện hệ thống kiểm soát nội bộ.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.\n• Tối thiểu 3–5 năm kinh nghiệm ở vị trí tương đương tại công ty sản xuất.\n• Hiểu rõ nguyên lý kế toán, giá thành sản xuất, định mức chi phí.\n• Kỹ năng phân tích, kiểm tra chi tiết, cẩn trọng và khách quan.\n• Thành thạo Excel, phần mềm kế toán (MISA, SAP, FAST,…).\n• Trung thực, trách nhiệm, bảo mật tốt.",
        "Date Posted":"2025-11-01",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Nội Bộ",
            "Kế Toán Tổng Hợp",
            "Hạch Toán",
            "Kế Toán",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế toán/Kiểm toán",
            "Kế Toán Nội Bộ",
            "Kế Toán Tổng Hợp",
            "Hạch Toán",
            "Kế Toán",
            "Tài Chính",
            "Công Ty TNHH Thắng Lợi",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Giám Đốc Nhà Máy (Toàn Quốc - Điện gió - Điện mặt trời - LNG)",
        "Company":"CÔNG TY CỔ PHẦN NĂNG LƯỢNG VINENERGO",
        "Location":"Toàn Quốc, Tòa văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam, Tòa văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
        "Job Description":"Tổng quan về vị trí\nVị trí Giám đốc Nhà máy chịu trách nhiệm toàn bộ hoạt động sản xuất – vận hành – bảo trì – an toàn – tài chính của nhà máy điện mặt trời nổi, điện gió, LNG đảm bảo hiệu suất phát điện, an toàn kỹ thuật, tuân thủ pháp lý và hiệu quả đầu tư. Đồng thời, là đầu mối điều hành nhân sự, đối tác, chính quyền địa phương và các cơ quan quản lý ngành điện.\nNhiệm vụ và trách nhiệm chính\n1. Quản lý vận hành & sản xuất điện:\n• Tổ chức, điều hành hoạt động sản xuất, giám sát công suất, sản lượng phát điện, đảm bảo đạt và vượt kế hoạch được giao.\n• Kiểm soát quy trình vận hành hệ thống điện mặt trời nổi, điện gió, LNG (inverter, float structure, cable, SCADA...).\n• Giám sát bảo trì định kỳ, khắc phục sự cố, đảm bảo thời gian vận hành (availability) ≥ 98%.\n• Theo dõi các chỉ số hiệu suất PR, IRR, và tối ưu hóa sản lượng thông qua phân tích dữ liệu thời tiết – hiệu suất.\n2. Quản lý kỹ thuật & an toàn:\n• Đảm bảo nhà máy tuân thủ quy chuẩn kỹ thuật điện, an toàn môi trường và PCCC.\n• Kiểm tra, nghiệm thu, đánh giá kỹ thuật định kỳ hệ thống phao nổi, khung đỡ, inverter, trạm biến áp, đấu nối EVN.\n• Triển khai và duy trì hệ thống quản lý ISO (9001, 14001, 45001) tại nhà máy.\n• Đào tạo, kiểm tra, giám sát an toàn lao động, quy trình HSE cho toàn bộ nhân sự, nhà thầu.\n3. Quản trị nhân sự & tổ chức:\n• Quản lý đội ngũ kỹ sư, kỹ thuật viên, vận hành, bảo trì; phân công công việc, đánh giá hiệu quả.\n• Xây dựng kế hoạch nhân sự, đào tạo và phát triển năng lực đội ngũ vận hành nhà máy.\n• Xây dựng văn hóa làm việc chuyên nghiệp, kỷ luật và gắn kết tại nhà máy.\n4. Quản lý tài chính & chi phí vận hành:\n• Lập và quản lý ngân sách vận hành (O&M), kiểm soát chi phí, vật tư, nhân công, chi phí thuê dịch vụ kỹ thuật.\n• Phối hợp với phòng Tài chính trong việc báo cáo doanh thu, sản lượng điện, chi phí, khấu hao, hiệu quả tài chính.\n• Đảm bảo chi phí vận hành thấp nhất nhưng vẫn duy trì hiệu quả kỹ thuật và an toàn.\n5. Quan hệ đối ngoại & tuân thủ pháp lý:\n• Đại diện nhà máy làm việc với cơ quan nhà nước, EVN, địa phương và đối tác bảo trì.\n• Giám sát việc tuân thủ các quy định pháp luật liên quan đến năng lượng, môi trường, an toàn lao động.\n• Báo cáo định kỳ về vận hành, sự cố, và các chỉ số kỹ thuật theo quy định của Bộ Công Thương / Cục Điện lực & Năng lượng tái tạo.",
        "Job Requirements":"1. Trình độ học vấn: Tốt nghiệp Đại học trở lên chuyên ngành Điện, Năng lượng, Cơ khí, Tự động hóa hoặc tương đương.\n2. Kinh nghiệm:\n• Tối thiểu 10 năm kinh nghiệm trong lĩnh vực điện/năng lượng, trong đó ít nhất 5 năm ở vị trí quản lý vận hành nhà máy điện (ưu tiên solar/wind/power plant).\n• Hiểu rõ hệ thống điện mặt trời nổi (float structure, inverter, electrical network), quy trình O&M, tiêu chuẩn kỹ thuật và pháp lý ngành điện.\n3. Kỹ năng:\n• Lãnh đạo, lập kế hoạch, ra quyết định, quản lý rủi ro, đàm phán và giao tiếp với cơ quan quản lý.\n• Tiếng Anh giao tiếp và chuyên ngành tốt (ưu tiên có kinh nghiệm làm việc với nhà đầu tư/đối tác nước ngoài)",
        "Date Posted":"2025-11-01",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất và Phân phối Điện/Khí đốt/Nước",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kỹ Thuật Điện",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Quản Lý Vận Hành"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất và Phân phối Điện/Khí đốt/Nước",
            "Kỹ Thuật Điện",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Quản Lý Vận Hành",
            "CÔNG TY CỔ PHẦN NĂNG LƯỢNG VINENERGO",
            "Lai Châu",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Business Development Manager - Vietnam",
        "Company":"ATT Group",
        "Location":null,
        "Job Description":"Key Responsibilities\n• Identify and pursue new business opportunities in ERP (Odoo), digital transformation, and enterprise IT solutions across key industries such as F&B, healthcare, manufacturing, logistics, and smart cities.\n• Build and maintain a strong sales pipeline to achieve quarterly and annual revenue goals.\n• Lead proposal development, quotations, and tender submissions for enterprise clients.\n• Deliver effective presentations and solution demonstrations to prospective clients and strategic partners.\n• Establish and maintain partnerships with local IT resellers, consultants, and solution integrators to expand reach.\n• Work with Odoo platform partners and other technology providers for joint marketing and co-selling initiatives.\n• Manage end-to-end client engagement, from prospecting and qualification to negotiation and contract closure.\n• Coordinate with technical and delivery teams to ensure smooth handover and project success.\n• Gather market insights, monitor competitor activities, and provide feedback to management to inform business strategy.\n• Represent ATT at industry events, trade shows, and networking sessions to enhance brand visibility and partnership opportunities.",
        "Job Requirements":"• Bachelor’s degree in Business, Information Technology, or a related discipline.\n• 4–8 years of B2B sales experience in ERP systems (Odoo, SAP B1, Microsoft Dynamics, Oracle NetSuite) or enterprise IT solutions.\n• Familiar with F&B, healthcare, manufacturing, or logistics sectors is preferred.\n• Excellent relationship-building, consultative selling, and negotiation abilities.\n• Strong communication and presentation skills, with a proactive, results-oriented mindset.",
        "Date Posted":"2025-11-01",
        "Industry":"Kinh Doanh",
        "Field":"Tài Chính",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Business Development",
            "Client Engagement",
            "ERP Systems",
            "Relationship Building",
            "Sales Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Tài Chính",
            "Business Development",
            "Client Engagement",
            "ERP Systems",
            "Relationship Building",
            "Sales Management",
            "ATT Group",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":25,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"ERP Developer - Vietnam",
        "Company":"ATT Group",
        "Location":null,
        "Job Description":"We are seeking an ERP Developer (Odoo) with proven experience in customization, integration, and full-stack application development. The successful candidate will be responsible for developing and enhancing Odoo ERP modules, integrating ATT’s in-house enterprise systems, and supporting ongoing digital transformation projects across multiple business domains.\nKey Responsibilities\n• Design and customize Odoo modules such as Sales, Inventory, HR, Accounting, and Manufacturing.\n• Develop API integrations between Odoo and external platforms (e.g. Queue, Visitor, and Payment systems).\n• Support front-end customization for Odoo web client using JavaScript, HTML, and CSS.\n• Collaborate with .NET and cross-functional teams to ensure seamless system interoperability.\n• Prepare technical documentation and provide implementation support during project rollouts.",
        "Job Requirements":"• Bachelor’s degree in computer science, Information Technology, or related discipline.\n• Min 2 years of Odoo development and project experience (Python, XML, PostgreSQL).\n• Knowledge of ERP workflows and business process logic.\n• Experience with API integrations and full-stack technologies (.NET, REST, JavaScript), Agile/Scrum and CI/CD practices in healthcare, F&B, or manufacturing ERP integrations.\n• Proficiency in Git or other version control tools, with exposure to DevOps workflows.\n• Possession of an Odoo certification will be considered an added advantage.\n• Good communication and teamwork skills, with the ability to work in regional, cross-functional environments.",
        "Date Posted":"2025-11-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Agile Scrum",
            "API Integration",
            "Communication Skills",
            "Full Stack Development",
            "Odoo ERP Development"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Agile Scrum",
            "API Integration",
            "Communication Skills",
            "Full Stack Development",
            "Odoo ERP Development",
            "ATT Group",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":24,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Sản Xuất Miền (Bắc - Trung - Nam - Ngành Điện và Năng lượng tái tạo)",
        "Company":"CÔNG TY CỔ PHẦN NĂNG LƯỢNG VINENERGO",
        "Location":"Tòa văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam, Tòa văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
        "Job Description":"Tổng quan về vị trí\nVị trí Giám đốc sản xuất Miền chịu trách nhiệm quản lý, điều hành và giám sát toàn bộ hoạt động sản xuất, vận hành & bảo trì các nhà máy điện mặt trời, điện gió và LNG trong khu vực được phân công; đảm bảo an toàn, hiệu quả, chất lượng và tối ưu chi phí, đồng thời hỗ trợ thực hiện chiến lược phát triển sản xuất của công ty.\nNhiệm vụ và trách nhiệm chính\n1. Quản lý sản xuất & vận hành:\n• Điều hành và giám sát hoạt động sản xuất, vận hành các dự án điện mặt trời, điện gió và LNG trong khu vực.\n• Đảm bảo sản lượng điện đạt kế hoạch, tuân thủ quy chuẩn kỹ thuật và quy định pháp luật.\n2. Quản lý nhân sự & tổ chức:\n• Xây dựng, phát triển và quản lý đội ngũ kỹ sư, quản lý vận hành, công nhân kỹ thuật.\n• Đào tạo, huấn luyện nhân sự về an toàn, quy trình sản xuất và bảo trì.\n3. An toàn & chất lượng:\n• Giám sát thực hiện quy trình an toàn lao động, bảo trì định kỳ, xử lý sự cố kỹ thuật.\n• Đảm bảo tuân thủ tiêu chuẩn ISO, HSE và các yêu cầu về môi trường.\n4. Kế hoạch & báo cáo:\n• Lập kế hoạch sản xuất, bảo trì và tối ưu chi phí vận hành.\n• Báo cáo định kỳ về hiệu quả sản xuất, vận hành và đề xuất cải tiến.\n5. Hỗ trợ chiến lược:\n• Tham gia xây dựng chiến lược phát triển sản xuất của Công ty tại khu vực.\n• Hỗ trợ tiếp nhận, bàn giao và đưa vào vận hành các dự án mới.",
        "Job Requirements":"1. Trình độ học vấn: Tốt nghiệp Đại học trở lên chuyên ngành Điện, Cơ điện, Năng lượng, Quản lý công nghiệp hoặc các ngành liên quan.\n2. Kinh nghiệm:\n• Có tối thiểu 10 năm kinh nghiệm trong sản xuất, vận hành, quản lý nhà máy điện, trong đó ít nhất 5 năm ở vị trí quản lý cấp cao.\n• Ưu tiên ứng viên có kinh nghiệm trực tiếp trong điện mặt trời, điện gió hoặc điện khí LNG.\n3. Kỹ năng:\n• Am hiểu quy chuẩn, tiêu chuẩn kỹ thuật, pháp luật về vận hành sản xuất điện.\n• Kỹ năng quản trị nhân sự, lập kế hoạch, điều hành ngân sách.\n• Khả năng giao tiếp, phối hợp đa phòng ban; có kỹ năng lãnh đạo và ra quyết định.\n• Tiếng Anh chuyên ngành tốt.",
        "Date Posted":"2025-11-01",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất và Phân phối Điện/Khí đốt/Nước",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Quản Trị Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất và Phân phối Điện/Khí đốt/Nước",
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch",
            "Lãnh Đạo",
            "Quản Lý Sản Xuất",
            "Quản Trị Nhân Sự",
            "CÔNG TY CỔ PHẦN NĂNG LƯỢNG VINENERGO",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Secondary Teaching Assistant for English and Math Subjects",
        "Company":"Wellspring Saigon International Bilingual School",
        "Location":"Trường Wellspring Sài Gòn, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, Tp. HCM, 92 Nguyen Huu Canh, Ward 22, Binh Thanh District, HCMC",
        "Job Description":"Secondary Teaching Assistants for English and Math subjects.\n\n1. Teaching:\n- Assist expat teachers in planning and preparing lessons for English and Math.\n- Assist teachers to deliver engaging lesson that support students below grade level while also pushing at and above grade level.\n- Assist teachers with logistics arrangement, marking and correcting work.\n- Deliver remedial classes that help students who need support in learning as designed and prescribed by the teachers.\n- Follow students’ learning progress and remind when needed.\n- Ensure a safe and productive learning environment for all students.\n- Encourage and enforce English speaking environment for all students within the school compound.\n- Regularly update the students’ performance to parents.\n\n2. Administrative duties:\n- Ensure that equipment used in the classroom is for instructional purposes.\n- Assist teachers in ordering supplies for classroom activities.\n- Assist in general maintenance and cleaning of the classroom after activities.\n- Manage and arrange documents in office space in well-ordered.\n- Participate in the annual performance review process as conducted by direct supervisor.\n- Check, print and deliver student’s academic reports twice a semester.\n\n3. Communication:\n- Check e-mail daily to receive updated school information.\n- Translate during teacher-parent conferences or official emails between expat teachers and parents.\n- Keep the connection between homeroom teachers, parents and expat teachers.\n- Deliver weekly student planner to the students.\n- Communicate issues that arise for individual students or classes with your direct supervisor.\n\n4. Contribution to the Wellspring community:\n- Contribute to organize the events held by IP.\n- Adhere to all regulations, policies and other assignments as dictated by Board of Directors.\n- Participate in department and school events on regular basis.",
        "Job Requirements":"1. Educational Qualification & Working Experience:\n- Bachelor’s degree in English or English Teaching is a plus.\n- Required: minimum 2 years of teaching experience (full-time), preferably in an international school.\n\n2. Relevant Technical Skills:\n- The ability to adapt to changing work priorities and maintain flexible working hours.\n- The ability to establish and maintain constructive working relationships.\n- The ability to work with a diverse group of individuals with an understanding of different personal and cultural backgrounds.\n- Demonstrated English competency in clear pronunciation and spoken grammar.\n- The ability to create and maintain accurate records.\n- The ability to identify and adapt teaching to varying ranges of student ability and background.\n\n3. Characteristics:\n- Strong presentation, communication, problem solving and interpersonal skills.\n- Skills in class management, time management, critical thinking and team work.\n- Excellent English pronunciation and clear handwriting.\n- Skilled in the use of personal computers, related software applications and Internet.",
        "Date Posted":"2025-11-01",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Translation",
            "Hỗ Trợ Giáo Viên",
            "Trợ Giảng",
            "English Teaching"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Translation",
            "Hỗ Trợ Giáo Viên",
            "Trợ Giảng",
            "English Teaching",
            "Wellspring Saigon International Bilingual School",
            "Hồ Chí Minh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Chuyên Viên Tuyển Sinh - CSKH Cấp Cao",
        "Company":"Wellspring Saigon International Bilingual School",
        "Location":"Trường Wellspring Sài Gòn, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, Tp. HCM, 92 Nguyen Huu Canh, Ward 22, Binh Thanh District, HCMC",
        "Job Description":"NHIỆM VỤ CHÍNH:\n- Thực hiện các hoạt động chăm sóc phụ huynh và học sinh của các học sinh đang học để nâng cao sự hài lòng và sự tín nhiệm của Phụ huynh hiện hữu.\n- Thực hiện và chịu trách nhiệm trực tiếp các công việc vận hành được giao nhằm đảm bảo theo thời gian và kế hoạch đã đề ra\n- Thực hiện và đề xuất xây dựng các kế hoạch, quy trình của phòng ban mình. Và được ủy quyền trực tiếp làm việc với các phòng ban liên quan đến công việc.\n- Giám sát các thành viên trong nhóm để hoàn thành mục tiêu chung.\nPHẠM VI CÔNG VIỆC:\n1. Các hoạt động chuyên môn\n- Thực hiện và theo dõi các lịch hẹn Tham quan trường/ Thực hiện khảo sát, phỏng vấn với Phụ huynh và Học sinh để nắm các thông tin cơ bản.\n- Theo phân công của Trưởng nhóm/Quản lý Bộ phận thực hiện và hoàn chỉnh Kết quả khảo sát gửi về cho PHHS.\n- Dựa vào thứ tự ưu tiên, gửi email xác nhận trúng tuyển hoặc xác nhận giữ chỗ/ hủy giữ chỗ cho PHHS.\n- Phối hợp với team Tư vấn trong công tác Tuyển sinh tại Cơ sở\n- Công tác Lễ tân và hỗ trợ các sự kiện của trường.\n- Thực hiện cùng với team Tư vấn trong việc triển khai Exit Interivew dành cho học sinh thôi học.\n- Thực hiện các hoạt động Chăm sóc/ phản hồi các thắc mắc/phản ánh của PHHS trong năm học theo sự phân công của Trưởng nhóm/Quản lý bộ phận.\n\n2. Các hoạt động vận hành\n- Thực hiện và theo dõi deadline hoàn tất phí của Học sinh. Phối hợp với phòng Tài chính - Kế toán về lập danh sách học sinh đã đóng phí.\n- Cập nhật danh sách Học sinh, thay đổi thông tin và thông báo nhập học của Học sinh cho BGH và các bộ phận liên quan.\n- Hỗ trợ bộ phận Học vụ trong việc PHHS hoàn tất hồ sơ Học bạ theo deadline.\n- Thực hiện quy trình hỗ trợ phụ huynh và học sinh đến khi học sinh vào học, đặc biệt tư vấn hỗ trợ các thủ tục hồ sơ nhập học cho các trường hợp Học sinh từ nước ngoài về, chuyển từ trường quốc tế 100%.\n- Thực hiện checklist/PR cho các sự kiện tuyển sinh mới theo yêu cầuTrưởng nhóm/Quản lý bộ phận.\n- Thực hiện và điều phối các công tác vận hành cũng như tổ chức các sự kiện tuyển sinh mới.\n- Các công việc khác được phân công bởi Quản lý trực tiếp và Ban giám đốc.\nChi tiết công việc sẽ được trao đổi thêm ở buổi phỏng vấn.",
        "Job Requirements":"YÊU CẦU CÔNG VIỆC:\nTrình độ, kinh nghiệm và các Kỹ năng cần thiết:\n- Tốt nghiệp Đại học, ưu tiên các ngành dịch vụ (Quản trị kinh doanh, Khách sạn, Du lịch….)\n- 03 năm kinh nghiệm trong lĩnh vực giáo dục, hoặc công ty liên quan đến giáo dục hoặc dịch vụ. Ưu tiên các ứng viên trong môi trường song ngữ/ quốc tế….\n- Thành thạo Excel, Google sheet, PPT…\n- Có khả năng làm việc multi-task, làm việc độc lập, chịu được áp lực và đảm bảo chất lượng công việc.\n- Khả năng phân tích và xây dựng Dữ liệu phục vụ cho công việc thành thạo.\n- Kỹ năng giao tiếp và đàm phán tốt nhằm phối hợp tốt với các mối quan hệ và cấp độ khác nhau.\nYêu cầu công việc:\n- Tỉ mỉ và chính xác.\n- Chủ động trong công việc và thích nghi nhanh.\n- Tinh thần hợp tác, kiên nhẫn và lắng nghe tốt.\n- Ngoại hình thanh lịch, thái độ hòa nhã.\n- Giao tiếp tốt tiếng Anh.",
        "Date Posted":"2025-11-01",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chăm Sóc Khách Hàng",
            "Tư Vấn Tuyển Sinh",
            "Giáo Dục Đào Tạo",
            "Customer Service Experience",
            "Customer Focus"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Giáo dục/Đào Tạo",
            "Chăm Sóc Khách Hàng",
            "Tư Vấn Tuyển Sinh",
            "Giáo Dục Đào Tạo",
            "Customer Service Experience",
            "Customer Focus",
            "Wellspring Saigon International Bilingual School",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":13800000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Chuyên Viên Cao Cấp Kiểm Soát Nội Bộ",
        "Company":"Công Ty Cổ Phần Đầu Tư Nhật Huy",
        "Location":"Tầng 8 tòa nhà Hàn Việt – 348 Kim Ngưu – Hà Nội, Tầng 08, Tòa nhà Hàn Việt Tower, 203 Minh Khai, Quận Hai Bà Trưng, Hà Nội, Việt Nam",
        "Job Description":"- Xây dựng bộ định mức, thiết lập giá thành sản phẩm, giá thành kế hoạch.\n- Thiết lập hệ thống thống kê, quy trình quản trị\n- Thực hiện kiểm toán báo cáo tài chính, báo cáo định mức\n- Thực hiện kiểm toán hoạt động",
        "Job Requirements":"1. Trình độ học vấn tối thiểu Tốt nghiệp đại học\n2. Chuyên ngành Tài chính kế toán\n3. Kinh nghiệm tối thiểu 3 năm kiểm toán\n4. Mức lương Từ 25 – 30+++ triệu/tháng\n5. Thời gian làm việc 8h – 17h30 từ thứ Hai – Sáng thứ Bảy ( Nghỉ trưa 1h30’)\n6. Năng lực chuyên môn Hiểu biết chuyên sâu về các quy định thuế và pháp luật kế toán\n7. Năng lực bổ trợ (kỹ năng) Giao tiếp tốt, thành thạo kỹ năng tin học văn phòng (VBA)\n8. Thái độ làm việc Có tình thần trách nhiệm cao\n9. Có thể đi công tác tại các nhà máy của Tập đoàn",
        "Date Posted":"2025-11-01",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kiểm Toán",
            "Kỹ năng tin học văn phòng",
            "Tài Chính Kế Toán",
            "Trách Nhiệm Cao"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Kế toán/Kiểm toán",
            "Giao Tiếp",
            "Kiểm Toán",
            "Kỹ năng tin học văn phòng",
            "Tài Chính Kế Toán",
            "Trách Nhiệm Cao",
            "Công Ty Cổ Phần Đầu Tư Nhật Huy",
            "Hà Nội"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":21,
        "Age Max":29,
        "salary_avg_vnd":27500000.0,
        "salary_mins":25000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Accountant",
        "Company":"SAPI",
        "Location":"Hanoi, Vietnam, Senna Building, Senna Building, Gorsuch Pl, London E2 8JF, UK",
        "Job Description":"As our Accountant, you will play a vital role in keeping our financial records accurate and up to date. You’ll work collaboratively with our finance team, providing insights and supporting our mission while ensuring we stay on top of our financial game. If you’re excited about working in a dynamic environment and enjoy helping your teammates succeed, we’d love to hear from you!\n\nYour Responsibilities:\n• Processing and recording daily financial transactions with accuracy and attention to detail.\n• Performing bank reconciliations and ensuring our records align with financial statements.\n• Assisting in the preparation of monthly financial reports and analysis.\n• Preparing and filing necessary tax documentation to stay compliant.\n• Supporting financial audits by providing required documentation.\n• Collaborating with team members to improve our accounting processes and share best practices.",
        "Job Requirements":"• A Bachelor’s degree in Accounting, Finance, or a related field.\n• Experience in accounting or bookkeeping—ideally 4-5 years experience\n• Familiarity with accounting software (e.g., QuickBooks, Xero) and proficiency in Excel.\n• Strong attention to detail and a knack for numbers.\n• Excellent communication skills, with a friendly and approachable attitude.\n• Ability to work independently and as part of a team, contributing to a positive work environment.",
        "Date Posted":"2025-10-31",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Accounting",
            "Communication",
            "Excel",
            "Finance",
            "QuickBooks Online"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Accounting",
            "Communication",
            "Excel",
            "Finance",
            "QuickBooks Online",
            "SAPI",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Software Engineer",
        "Company":"SAPI",
        "Location":"Hanoi, Vietnam, Senna Building, Senna Building, Gorsuch Pl, London E2 8JF, UK",
        "Job Description":"Key Responsibilities\n• Develop, test, and maintain high-quality software solutions in accordance with best practices\n• Contribute to architectural decisions and design patterns in the software development process\n• Collaborate with cross-functional teams to gather requirements and provide technical guidance throughout the project lifecycle\n• Provide mentorship and support to junior engineers to foster a culture of innovation and teamwork\n\nOur Tech Stack:\nBackend: Node.js with TypeScript\nFrontend: TypeScript, React, Next.js, TailwindCSS\nData Storage: PostgreSQL\nInfrastructure: AWS, Docker on ECS, Pulumi (Infrastructure-as-Code)APIs: OpenAPI REST\nVersion Control and CI/CD: GitHub",
        "Job Requirements":"• 5+ years software engineering experience, with expertise in both frontend and backend development\n• Strong problem-solving skills and a proactive approach to technical challenges\n• Proficiency in building RESTful APIs and working with relational databases\n• Experience with cloud platforms, preferably AWS\n• Excellent communication and teamwork abilities\n• Ability to adapt to a fast-paced and collaborative environment",
        "Date Posted":"2025-10-31",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "AWS",
            "AWS",
            "Node.js",
            "Problem-solving",
            "React",
            "Typescript"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "AWS",
            "AWS",
            "Node.js",
            "Problem-solving",
            "React",
            "Typescript",
            "SAPI",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]