[
    {
        "Title":"Trợ Lý CEO",
        "Company":"Công ty Cổ phần Kinh Doanh Bất Động Sản Kavi",
        "Location":"269A Đại Lộ Bình Dương, Phường Chánh Nghĩa, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, 147 - 147A Quốc Lộ 13, Phường 26, Quận Bình Thạnh, 147 Quốc lộ 13, Phường 26, Quận Bình Thạnh, TPHCM",
        "Job Description":"1. Mục tiêu công việc\nHạng mục Tiêu chí Mô tả chi tiết\nMục tiêu của vị trí Hỗ trợ lãnh đạo với tư duy logic Chuyển đổi các yêu cầu và ý tưởng của lãnh đạo thành các giải pháp logic, có cấu trúc, và dễ triển khai.\nTối ưu hóa xử lý dữ liệu Phân tích, tổng hợp, và trình bày dữ liệu một cách rõ ràng, chính xác để hỗ trợ ra quyết định chiến lược.\nỨng dụng công cụ AI và Office Sử dụng thành thạo các công cụ AI (Grok, ChatGPT, hoặc các công cụ phân tích dữ liệu AI) và Microsoft Office để tự động hóa, phân tích, và trình bày dữ liệu.\nXây dựng quy trình hệ thống Thiết kế và triển khai các quy trình làm việc logic, hiệu quả để tối ưu hóa hiệu suất công việc.\nĐảm bảo tính chính xác và hiệu quả Đảm bảo mọi báo cáo, phân tích, và nhiệm vụ được thực hiện với độ chính xác cao, giảm thiểu sai sót thông qua tư duy logic.\n2. Mô tả công việc\nTT Chức năng Nhiệm vụ\n1 Hỗ trợ lãnh đạo \"- Ghi nhận và phân tích yêu cầu của lãnh đạo, chuyển đổi thành các nhiệm vụ cụ thể với kế hoạch logic.\n- Chuẩn bị tài liệu, báo cáo, và thuyết trình dựa trên dữ liệu và phân tích logic.\n- Quản lý lịch trình, ưu tiên nhiệm vụ, và theo dõi tiến độ với cách tiếp cận có hệ thống.\"\n2 Xử lý và phân tích dữ liệu \"- Thu thập, tổng hợp, và phân tích dữ liệu từ nhiều nguồn để tạo ra các báo cáo có giá trị.\n- Sử dụng các công cụ như Excel (hàm nâng cao, Pivot Table, VBA) và Power BI để trực quan hóa dữ liệu.\n- Đề xuất giải pháp dựa trên phân tích dữ liệu để hỗ trợ quyết định chiến lược.\"\n3 Ứng dụng công cụ AI \"- Sử dụng công cụ AI (Grok, ChatGPT, hoặc tương tự) để phân tích dữ liệu, tạo nội dung, hoặc tự động hóa quy trình.\n- Tìm hiểu và đề xuất các công cụ AI mới để nâng cao hiệu quả phân tích và xử lý dữ liệu.\n- Tích hợp kết quả từ AI vào các báo cáo hoặc quy trình làm việc một cách logic.\"\n4 Xây dựng quy trình logic \"- Thiết kế và tối ưu hóa quy trình làm việc dựa trên tư duy hệ thống để đảm bảo hiệu quả và nhất quán.\n- Xây dựng các biểu mẫu, công cụ theo dõi, và quy trình tự động hóa để giảm thiểu sai sót.\n- Phối hợp với các phòng ban để đảm bảo thông tin được xử lý và truyền tải một cách logic, rõ ràng.\"\n5 Quản lý thông tin và báo cáo \"- Lưu trữ và quản lý dữ liệu, tài liệu một cách khoa học, dễ truy cập, sử dụng hệ thống phân loại logic.\n- Chuẩn bị báo cáo định kỳ hoặc đột xuất với dữ liệu được trình bày rõ ràng, dễ hiểu.\n- Đảm bảo tính chính xác và nhất quán trong mọi báo cáo và tài liệu gửi lãnh đạo.\"",
        "Job Requirements":"• Tối thiểu 1-2 năm kinh nghiệm ở vị trí trợ lý, phân tích dữ liệu, hoặc công việc liên quan đến tư duy logic và hệ thống.\n• Ưu tiên ứng viên có kinh nghiệm làm việc với dữ liệu lớn hoặc sử dụng công cụ AI/phân tích dữ liệu.\n• Tư duy logic: Khả năng phân tích vấn đề, xây dựng giải pháp logic, và tổ chức công việc theo cách có hệ thống, Có khả năng giải quyết vấn đề phức tạp bằng cách tiếp cận logic, có cấu trúc.\n• Xử lý dữ liệu: Thành thạo phân tích, tổng hợp, và trực quan hóa dữ liệu bằng Excel (hàm nâng cao, Pivot Table, VBA), Power BI, hoặc các công cụ tương tự.\n• Sử dụng công cụ AI: Thành thạo hoặc sẵn sàng học các công cụ AI như Grok, ChatGPT để hỗ trợ phân tích dữ liệu và tự động hóa.\n• Sử dụng Microsoft Office: Thành thạo Word, Excel, PowerPoint, và Outlook để tạo tài liệu và báo cáo chuyên nghiệp.\n• Giao tiếp và trình bày: Trình bày dữ liệu và thông tin một cách rõ ràng, logic, và thuyết phục.\n• Cẩn thận và chi tiết: Đảm bảo độ chính xác cao trong xử lý dữ liệu và báo cáo, tránh sai sót.\n• Chủ động và sáng tạo: Tự tìm hiểu, đề xuất giải pháp mới để cải thiện quy trình và phân tích dữ liệu.\n• Chịu áp lực: Làm việc hiệu quả trong môi trường yêu cầu cao và thời hạn gấp.",
        "Date Posted":"2025-06-01",
        "Industry":"CEO & General Management",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"8:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Microsoft Office",
            "Sử Dụng Công Cụ Ai",
            "Tư Duy Logic",
            "Xử Lý Dữ Liệu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Bất Động Sản/Cho thuê",
            "Giao Tiếp",
            "Microsoft Office",
            "Sử Dụng Công Cụ Ai",
            "Tư Duy Logic",
            "Xử Lý Dữ Liệu",
            "Công ty Cổ phần Kinh Doanh Bất Động Sản Kavi",
            "Bình Dương",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":26500000.0,
        "salary_mins":18000000.0,
        "salary_maxs":35000000.0
    },
    {
        "Title":"Software Engineer",
        "Company":"Navigosgroup (Vietnamworks)",
        "Location":"1234 ABC Daycare LLC, 11 Doan Van Bo",
        "Job Description":"- Develop and/or assist in the development of new and existing IT software application and systems development efforts and Assist with encoding, testing, debugging, and documenting small programs or program modules.",
        "Job Requirements":"- At least 1 year of full-time working experience with ASP.NET or PHP for web-development and Good at programming languages: .NET (C#.NET / VB.NET), VBA is preferable.",
        "Date Posted":"2025-06-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Tự động hoá",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Python",
            "Selenium WebDriver"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Tự động hoá",
            "English",
            "Python",
            "Selenium WebDriver",
            "Navigosgroup (Vietnamworks)",
            "Quốc tế"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Trưởng Phòng Tuyển Sinh",
        "Company":"Tổ Chức Giáo Dục FPT",
        "Location":"80 Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Trường Đại học FPT, cơ sở Hòa Lạc (có xe đưa đón hàng ngày)",
        "Job Description":"Metropolia Vietnam là chương trình đại học quốc tế đẳng cấp của trường Đại học Metropolia of Applied Science (Metropolia) - Đại học khoa học ứng dụng lớn nhất của Phần Lan hợp tác với trường Đại học FPT tại Việt Nam.\nSinh viên được học 100% chương trình quốc tế bằng tiếng Anh và nhận bằng trực tiếp từ trường Đại học Metroplia (Phần Lan). Phần Lan là quốc gia có nền giáo dục thuộc nhóm hàng đầu trên thế giới với phương pháp đào tạo tập trung vào đổi mới sáng tạo, ứng dụng công nghệ và kết nối thực tiễn.\nMetroplia Vietnam thực hiện sứ mệnh Thắp sáng tương lai, giúp học sinh Việt Nam tiếp cận chương trình đào tạo nổi tiếng thế giới của Phần Lan và trường Đại học Metropolia với chi phí hợp lý.\nChúng tôi mong muốn tìm kiếm những ứng viên năng động, sáng tạo, có tinh thần cầu tiến và đam mê với giáo dục quốc tế để cùng đồng hành trong việc đưa chương trình Metropolia Vietnam đến gần hơn với học sinh THPT trên toàn quốc.\n\nMô tả công việc:\n- Xây dựng kế hoạch hoạt động tuyển sinh, chỉ tiêu theo từng giai đoạn phù hợp với định hướng của chương trình Metropolia Vietnam\n- Quản lý, đào tạo và phát triển đội ngũ cán bộ tuyển sinh; phân công công việc và giám sát hiệu quả thực hiện\n- Thiết lập, duy trì và mở rộng mạng lưới đối tác tuyển sinh, đặc biệt là các trường THPT và tổ chức giáo dục\n- Phối hợp với phòng truyền thông triển khai các chiến dịch marketing tuyển sinh\n- Chăm sóc, tư vấn cho khách hàng mục tiêu thông qua các kênh giao tiếp trực tiếp, điện thoại và các kênh trực tuyến theo kế hoạch và chỉ tiêu được phân công\n- Tổ chức các hoạt động quảng bá hình ảnh, thông tin đào tạo, tuyển sinh đến khách hàng mục tiêu\n- Tham gia các hoạt động chung của tổ chức khi có yêu cầu\n- Thực hiện các nhiệm vụ khác theo phân công của cán bộ quản lý",
        "Job Requirements":"- Tốt nghiệp đại học trở lên\n- Tối thiểu 03 năm kinh nghiệm trong lĩnh vực tư vấn tuyển sinh, giáo dục, bán hàng, marketing\n- Tối thiểu 01 năm kinh nghiệm quản lý đội nhóm\n- Tư duy chiến lược, khả năng hoạch định và tổ chức công việc\n- Nhanh nhẹn, trung thực, chịu được áp lực công việc cao\n- Có khả năng thuyết trình trước đám đông & khả năng thuyết phục khách hàng qua điện thoại và các công cụ trực tuyến\n- Giọng nói rõ ràng\n- Có khả năng nắm bắt tâm lý khách hàng\n- Khả năng quản lý đội nhóm\n- Nhiệt huyết, có tinh thần học hỏi và tinh thần trách nhiệm cao\n- Kỹ năng giao tiếp, thiết lập mối quan hệ tốt\n- Ưu tiên ứng viên có kinh nghiệm làm việc tại các tổ chức giáo dục quốc tế hoặc trường đại học có chương trình liên kết quốc tế\n- Ưu tiên ứng viên có khả năng giao tiếp tiếng Anh tốt, tương đương IELTS 5.0 trở lên",
        "Date Posted":"2025-06-01",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tuyển Sinh",
            "Tư Vấn Tuyển Sinh",
            "Quản Lý Tuyển Sinh",
            "Chăm Sóc Khách Hàng",
            "Truyền Thông"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Tuyển Sinh",
            "Tư Vấn Tuyển Sinh",
            "Quản Lý Tuyển Sinh",
            "Chăm Sóc Khách Hàng",
            "Truyền Thông",
            "Tổ Chức Giáo Dục FPT",
            "Hà Nội"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Thực Tập Sinh Tự Động Hóa",
        "Company":"Công Ty Cổ Phần Chứng Khoán SSI",
        "Location":"1C Ngô Quyền - Hoàn Kiếm - Hà Nội, 1C Ngô Quyền - Hoàn Kiếm - Hà Nội",
        "Job Description":"Mục tiêu công việc\n• Học hỏi và nắm vững kiến thức về tự động hóa quy trình\n• Hỗ trợ triển khai các giải pháp tự động hóa. Nâng cao hiệu suất và tối ưu hóa quy trình\n• Hỗ trợ đào tạo và hướng dẫn nhân viên trong công ty sử dụng các công cụ tự động hóa\n• Phát triển bản thân và kỹ năng chuyên môn: Cập nhật xu hướng mới trong lĩnh vực tự động hóa quy trình và chuyển đổi số. Cải thiện kỹ năng lập trình, phân tích dữ liệu trong môi trường thực tế\n\nMô tả công việc\n• Tham gia phân tích quy trình, đề xuất cải tiến và tối ưu hóa công việc\n• Phát triển. kiểm thử, bảo trì và nâng cấp các giải pháp tự động hóa\n• Học hỏi và làm việc cùng đội ngũ để phát triển kỹ năng chuyên môn",
        "Job Requirements":"• Sinh viên năm cuối hoặc mới tốt nghiệp chuyên ngành CNTT, Hệ thống thông tin, Tài chính hoặc liên quan.\n• Có kiến thức cơ bản về Power Automate hoặc các công cụ tự động hóa khác (Selenium, Appium... )\n• Luôn tư duy và cải tiến tự động nhằm nâng cao hiệu suất và tốc độ tự động hóa.\n• Có kiến thức về một trong các ngôn ngữ lập trình (Java, JavaScript... )\n• Chăm chỉ, nhiệt tình, tư duy tốt\n• Kỹ năng phân tích, làm việc nhóm và giao tiếp tốt.\n• Có khả năng sắp xếp thực tập toàn thời gian.\nƯu tiên:\n• Đã từng tiếp xúc với nền tảng Microsoft Platform.\n• Quan tâm đến lĩnh vực tài chính, chứng khoán, ngân hàng.",
        "Date Posted":"2025-06-01",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Dịch vụ kho bãi",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Tự Động Hóa",
            "Lập Trình",
            "Power Automate"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Thực tập",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Dịch vụ kho bãi",
            "Tự Động Hóa",
            "Lập Trình",
            "Power Automate",
            "Công Ty Cổ Phần Chứng Khoán SSI",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Manufacturing Excellence Assistant Manager",
        "Company":"Unilever Vietnam",
        "Location":"Lô A2-3 KCN Tây Bắc Củ Chi Xã Tân An Hội - Xã Tân An Hội, 156 Nguyen Luong Bang, Tan Phu Ward, Dist.7",
        "Job Description":"• Chịu trách nhiệm về FI (tập trung cải tiến) hoặc CD (triển khai chi phí) để thực hiện các dự án cải tiến trong phạm vi của 2 pillar (phần) này cũng như các dự án Kaizen khác.\n• Chịu trách nhiệm chính về việc chuẩn bị kiểm toán WCM với các chuyên gia bên ngoài\n• Đưa tất cả các sáng kiến của Manex trong khu vực về nhà máy.\n• Quản lý đánh giá hiệu suất nội bộ của tất cả các pillar và thực hiện giảm thiểu tổn thất và chất thải.\n• Quản lý, thu thập và báo cáo thẻ điểm của nhà máy.\n• Quan sát và thu thập các thực hành tốt về việc triển khai WCM hiệu quả để chia sẻ và triển khai cho tất cả nhân viên trong các lines, nhà máy.\n• Đại diện cho quản lý nhà máy để củng cố và cập nhật báo cáo hiệu suất WCM cho các Sở/ Cục có liên quan.\n• Cập nhật, đào tạo và tư vấn cho các trụ cột WCM và tất cả các nhân viên khác về kiến thức WCM, bao gồm: công cụ, phương pháp làm việc, phạm vi công việc, lập kế hoạch làm việc, mẫu báo cáo chuẩn.\n• Hỗ trợ Manex Manager để phát triển các tài liệu WCM cho nhà máy và đảm bảo rằng các tài liệu là ứng dụng quốc tế.\n• Hỗ trợ chi phí triển khai (CD) trong phần quản lý tổn thất, nguyên tắc \"Zero losses\" và các công cụ để chuyển đổi chi phí từ tổn thất. Những dữ liệu này cũng được sử dụng trong các dự án cải tiến.\n• Hỗ trợ công việc của Quản lý Nhà Máy để thực hiện dự án Kaizen khi được yêu cầu",
        "Job Requirements":"• Bằng Cử nhân với chuyên ngành kỹ thuật\n• Có ít nhất 3 năm kinh nghiệm trong bộ phận Kỹ thuật hoặc Sản xuất\n• Ưu tiên ứng cử viên có kinh nghiệm làm việc tại: TPM, WCM, Sản xuất Lean, Six Sigma, TOC hoặc QRM\n• Kỹ năng phân tích và báo cáo tốt\n• Hiểu biết tốt về tài liệu kỹ thuật\n• Kỹ năng giao tiếp mạnh mẽ, có định hướng về thực thi & hành động\n• Tiếng Anh giao tiếp tốt\n• Có khả năng công tác trong và ngoài nước",
        "Date Posted":"2025-06-01",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kaizen",
            "FMCG Production",
            "WCM",
            "Lean Six Sigma",
            "English"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Phân Tích Sản Xuất",
            "Hàng tiêu dùng",
            "Kaizen",
            "FMCG Production",
            "WCM",
            "Lean Six Sigma",
            "English",
            "Unilever Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Kế Hoạch Bảo Trì và Kho Phụ Tùng",
        "Company":"Unilever Vietnam",
        "Location":"Lô A2-3 KCN Tây Bắc Củ Chi Xã Tân An Hội - Xã Tân An Hội, 156 Nguyen Luong Bang, Tan Phu Ward, Dist.7",
        "Job Description":"• Hỗ trợ cấp quản lý trực tiếp lên kế hoạch bảo trì.\n• Thực hiện kế hoạch bảo bì với các công việc sửa chữa, bảo dưỡng thiết bị, máy móc, nhà xưởng và các công trình thuộc nhà máy đảm bảo các tài sản này luôn được duy trì và hoạt động một cách an toàn, hiệu quả, tin cậy.\n• Tuân thủ các quy trình làm việc, yêu cầu về an toàn và chất lượng.\n• Thực hiện kiểm tra, ghi chép tình trạng hoạt đông của các thiết bị máy móc và các công trình của nhà máy. Làm báo cáo định kì để cập nhật tình trạng máy móc cho ban quản lý nhà máy và đề xuất cải tiến.\n• Hỗ trợ việc sửa chữa máy móc khi có yêu cầu đột xuất từ bộ phận sản xuất.\n• Khi có các sự cố máy móc vượt quá thẩm quyền để giải quyết, báo cáo cho cấp quản lý trực tiếp và tiếp nhận phương án giải quyết.\n• Quản lý vật tư, phụ tùng thay thế đã được cấp, cả trên thực tế và hệ thống. Lên kế hoạch xin cấp thêm, đảm bảo vật tư và phụ tùng luôn sẵn sàng phục vụ công việc.\n• Làm việc với các phòng ban liên quan để gửi yêu cầu mua, nhận và lưu trữ thiết bị cần thiết cho hoạt động của phòng ban.\n• Làm việc với các phòng ban liên quan để thảo luận và thực hiện các dự án cải tiến theo chương trình WCM và các dự án khác.\n• Trực tiếp giám sát nhà thầu tại khu vực được phân công, hỗ trợ và đảm bảo nhà thầu thực hiện đúng quy trình làm việc, tuân thủ các yêu cầu đã thỏa thuận, đặc biệt về an toàn và an ninh.\n• Cập nhật lý lịch thiết bị, tài sản, đảm bảo thông tin luôn chính xác.\n• Đào tạo, hướng dẫn và chuyển giao máy móc sau khi sửa hoặc thiết bị mới cho thợ vận hành đúng quy trình.\n• Tham gia các hoạt động đào tạo, hội thảo và các hoạt động khác khi có yêu cầu.\n• Sẵn sàng thực hiện các nhiệm vụ khác khi có yêu cầu.",
        "Job Requirements":"• Chuyên ngành Điện ,Tự động hóa, Cơ khí chế tạo máy.\n• Ít nhất 2 năm kinh nghiệm làm trong các lĩnh vực cơ điện, bảo trì ,vận hành thiết bị\n• Có kinh nghiệm về sửa chữa,bảo dưỡng các thiết bị cũng như vận hành thiết bị ngành hóa chất tẩy rửa\n• Sử dụng thành thạo máy công cụ: máy hàn, máy cắt, máy mài, máy khoan và các dụng cụ cầm tay khác\n• Đọc hiểu và áp dụng các yêu cầu trong catalog thiết bị\n• Đọc, hiểu các bản vẽ kỹ thuật\n• Có khả năng nắm bắt nguyên lý và vận hành thiết bị\n• Có khả năng cài đặt hoặc điều chỉnh thông số vận hành đúng.\n• Có khả năng kiểm tra, hướng dẫn thợ vận hành thực hiện\n• Nắm vững và áp dụng tiêu chuẩn an toàn của thiết bị\n• Các kỹ năng cần thiết bao gồm:\n1. Tay nghề cơ khí, điện 4/7\n2. Khả năng làm việc theo nhóm\n3. Kỹ năng giải quyết vấn đề\n4. Tự học hỏi để nâng cao tay nghề\n5. Sử dụng vi tính văn phòng\n6. Tính tình hoạt bát, nhanh nhẹn và trung thực",
        "Date Posted":"2025-06-01",
        "Industry":"Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Maintenance Planning",
            "Warehouse Management",
            "English",
            "FMCG"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Hàng tiêu dùng",
            "Maintenance Planning",
            "Warehouse Management",
            "English",
            "FMCG",
            "Unilever Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Process Engineer",
        "Company":"Airspeed Manufacturing Vietnam LLC",
        "Location":"Huyện Cần Giuộc, tỉnh Long An, Việt Nam, KCN Tân Kim, Huyện Cần Giuộc, T. Long An (cách trung tâm TP HCM 20km)",
        "Job Description":"1. Implement sample production plan: Receive implementation information from the Process leader and check information about product profiles and 4M elements (Machines, tools, jigs, materials, people, methods, Choose machines suitable for the manufacturing process, evaluate risks in manufacturing. Adjust the machine during the run sample products to create products that meet the quality standards desired by customers, Analyze technical parameters, combine with quality staff to assess risks during the sample manufacturing process, Evaluate materials based on BOM during sample manufacturing. Review actual BOM, Record and store relevant data during the NPI sample run (WI, FMEA, etc.) for production transfer.\n\n2. Transfer and guidance on trial production (PILOT): Synthesize data during making sample, Write work instructions for each product code to serve production transfer, Update work instructions for product codes when there are changes, Provide direction for improvement and improvement to increase productivity, Instructions for pilot production.\n\n3. Monitor mass production compliance with production processes, participate in coordination with relevant departments to resolve issues related to technique, productivity, and product quality: Monitor and ensure process compliance during production, Participate in solving problems related to technical and product quality.\n\n4. Report as required by Engineer Manager.\n\n5. Advise the Team Leader and Engineer Manager on issues related to the product manufacturing process.\n\n6. Coordinate with planning departments to check material norms for risky buy products.\n\n7. Actively participate in improving production productivity and limiting risks.\n\n8. Support analysis of causes of customer complaints.",
        "Job Requirements":"1. Minimum 03 years in Electrical / Electronics / Mechatronics / Automation / Mechanical – Process experience is an advantage.\n\n2. Skilled in creating forms for management and statistics.\n\n3. Skills in planning, organizing and controlling work.\n\n4. Problem-solving skills.\n\n5. Proficient in CAD, Solidworks,...",
        "Date Posted":"2025-06-01",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Process Engineer",
            "Engineering"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Process Engineer",
            "Engineering",
            "Airspeed Manufacturing Vietnam LLC",
            "Long An"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát Nhà Phân Phối Tại Lâm Đồng (Sales Supervisor)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Lâm Đồng, Việt Nam, Bảo Lộc, Lam Dong, Vietnam, Đạ Tẻh, Đạ Tẻh District, Lam Dong, Vietnam, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"KHU VỰC TUYỂN DỤNG: LÂM ĐỒNG (Di Linh, Đà Lạt, Lâm Hà, Đạ Tẻ)\n\nChịu trách nhiệm trước Trưởng Bán Hàng Vùng về:\n1. Triển khai, thực hiện các kế hoạch, hoạt động bán hàng chi tiết được cấp trên giao đối với đội bán hàng có quản lý.\n2. Chịu trách nhiệm thực thi, thực hiện các công việc, kế hoạch, hoạt động liên quan đến phát triển khách hàng, đối tác, thương hiệu, thị trường thông qua đội bán hàng Nhà Phân Phối.\n3. Bố trí, phân tuyến ghé thăm tối ưu; thực hiện việc huấn luyện & đánh giá hiệu quả thực hiện công việc Nhân Viên Bán Hàng Nhà Phân Phối\n4. Xây dựng quan hệ và dịch vụ khách hàng tốt đẹp.\n5. Quản lý chất lượng thông tin nhân viên Nhà Phân Phối, thông tin khách hàng được cập nhật, khai báo trên hệ thống\nnhằm đạt các mục tiêu kinh doanh được giao về: doanh thu, thị phần, phân phối, trưng bày, hình ảnh, sự hiện diện… tại địa bàn phụ trách.",
        "Job Requirements":"HỌC VẤN & CHUYÊN NGÀNH:\n- Tốt nghiệp Cao đẳng/ Đại học, ưu tiên ngành Quản Trị Kinh Doanh, Kinh Tế, Marketing...\n\nKINH NGHIỆM:\n- Tối thiểu 02 - 03 năm kinh nghiệm làm công tác bán hàng, trong đó ít nhất 1 năm kinh nghiệm làm việc ở vị trí giám sát bán hàng tại các công ty đa quốc gia/công ty có qui mô lớn về ngành hàng tiêu dùng nhanh/ngành hàng sữa, thực phẩm\n\nKIẾN THỨC CHUYÊN MÔN & CÁC KỸ NĂNG:\n1. Kiến thức chuyên môn :\n- Quản lý, điều hành và kiểm tra các hoạt động của đội ngũ nhân viên.\n- Phân tích tài chánh căn bản (doanh số, sản lượng, Lãi lỗ (P&L), Tỷ lệ hoàn vốn (ROI))\n- Có kiến thức về kênh phân phối/ ngành hàng (thiết lập kế hoạch, theo dõi triển khai)\n2. Kỹ năng tổng quát:\n- Kỹ năng giao tiếp\n- Kỹ năng đàm phán\n- Kỹ năng trình bày thuyết phục\n- Kỹ năng chăm sóc khách hàng\n- Kỹ năng dẫn dắt đội ngũ\n- Kỹ năng giải quyết vấn đề\n\nCÁC YÊU CẦU KHÁC:\n- Tiếng Anh giao tiếp\n- Vi tính thành thạo\n- Nhiệt tình, Có ý chí\n- Chịu được áp lực công việc cao\n- Có tính chính trực",
        "Date Posted":"2025-05-31",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Supervisor",
            "Sales Development",
            "GT Channel",
            "FMCG",
            "Giám Sát"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Sales Supervisor",
            "Sales Development",
            "GT Channel",
            "FMCG",
            "Giám Sát",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Lâm Đồng"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên viên bảo trì chuỗi cửa hàng",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Ho Chi Minh, Tòa nhà Handiresco, Phố Kim Mã, Ngọc Khánh, Ba Đình, Hà Nội, Việt Nam, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"- Lên kế hoạch bảo trì, lịch trình hàng tháng/hàng tuần, đảm bảo hoạt động liên tục và không bị gián đoạn của cửa hàng.\n- Thực hiện bảo trì và nâng cấp tài sản, thiết bị, tiện ích để đảm bảo tiêu chuẩn cao cho hoạt động của cửa hàng và hiệu quả dịch vụ khách hàng.\n- Quản lý tiến độ, ngân sách và giám sát thường xuyên tài sản của cửa hàng bao gồm biển hiệu, xây dựng, M&E, máy làm lạnh/máy đông lạnh, hệ thống báo cháy, dịch vụ bảo vệ, v.v.\n- Phối hợp với các phòng ban khác để đảm bảo kế hoạch sửa chữa được thực hiện nhanh chóng và theo kế hoạch SOS/BCP của cửa hàng.\n- Quyết định phân bổ tài nguyên cho khu vực cần bảo trì\n- Kết hợp tất cả các kế hoạch và hoạt động bảo trì định kỳ vào hệ thống POS cốt lõi và hệ thống liên quan\n- Đào tạo và huấn luyện đội ngũ Nhân viên bán hàng tại cửa hàng về bảo trì tại chỗ và kế hoạch hành động khi có sự cố.\n- Tạo và trình bày các báo cáo định kỳ để trình bày những thông tin quan trọng cho Ban Lãnh đạo nhằm đánh giá hiệu suất hoạt động bán lẻ và kế hoạch cải tiến.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên\n- Trên 5 năm kinh nghiệm trong lĩnh vực Bảo trì hoặc Kỹ thuật hoặc Cơ khí & Điện hoặc các lĩnh vực liên quan.\n- Có kinh nghiệm trong lĩnh vực bán lẻ, chuỗi F&B\n- Có kinh nghiệm hoặc chứng nhận về ISO hoặc các quy trình vận hành liên quan\n- Có kiến thức về dịch vụ khách hàng, tối ưu hóa chi phí vận hành cửa hàng bán lẻ\n- Tư duy phản biện và phân tích dữ liệu",
        "Date Posted":"2025-05-31",
        "Industry":"Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Collaboration",
            "Maintenance Management",
            "Quality Certification",
            "FMCG"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Hàng tiêu dùng",
            "Collaboration",
            "Maintenance Management",
            "Quality Certification",
            "FMCG",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11511500.0,
        "salary_mins":23000.0,
        "salary_maxs":23000000.0
    }
]