[
    {
        "Title":"Customer Quality Engineer (CQE) / Quality Engineer (Mandarin/chinese)",
        "Company":"Bosch Global Software Technologies Company Limited",
        "Location":"29 Lieu Giai, Ngoc Khanh, Ba Dinh Dist., Hanoi, Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM",
        "Job Description":"We are looking for a Customer Quality Engineer (CQE) to act as the quality interface between customers in Vietnam and their contract manufacturer (CM) sites. This role requires strong problem-solving, customer communication, and the ability to work independently while collaborating with cross-functional teams.\n\nKey Responsibilities\n\nServe as the quality window toward Vietnam customers and their CM sites.\n\nCollect failed parts, summarize failure information, and manage FAR (Failure Analysis Report) data.\n\nMonitor and report quality performance metrics (e.g., PPM), identify trends and drive improvement actions.\n\nCoordinate Failure Analysis (FA) with internal teams/labs and ensure timely closure.\n\nLead/drive 8D problem-solving process and prepare 8D reports for customers/CMs.\n\nCommunicate FA results clearly, explain root cause and corrective/preventive actions to customers.\n\nProvide on-site support at customer/CM locations when needed.\n\nBuild and maintain strong relationships with customers, CMs, and internal stakeholders.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Sản Xuất",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quality Engineer",
            "Quality Process Improvement",
            "QA/ QC",
            "Mandarin",
            "PQA"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Quality Engineer",
            "Quality Process Improvement",
            "QA/ QC",
            "Mandarin",
            "PQA",
            "Bosch Global Software Technologies Company Limited",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Đào Tạo",
        "Company":"Công Ty Cổ Phần Sản Xuất Và Kinh Doanh VinMetal",
        "Location":"Gia Lâm, Hà Nội, Việt Nam, khu kinh tế Vũng Áng, Kỳ Anh, Hà Tĩnh, Tòa Technopark, Vinhomes, OCP, Gia Lâm, Hà Nội",
        "Job Description":"1. Training Strategy & Program Development\n- Develop, design, and implement internal training programs aligned with company strategy and business objectives.\n- Identify training needs through collaboration with business units, department heads, and performance data analysis.\n- Build structured training frameworks, learning roadmaps, and competency-based programs for different employee levels.\n2. Training Delivery & Facilitation\n- Deliver and facilitate high-impact, high-energy training sessions with clear learning objectives and measurable outcomes.\n-Manage highly interactive classrooms, ensuring strong engagement, participation, and learning discipline.\n- Apply modern adult-learning methodologies to enhance knowledge retention and behavior change.\n3. Training Content Design\n- Design professional, visually engaging training materials including presentations, manuals, handbooks, and learning tools.\n- Develop training slides using advanced PowerPoint techniques, layout thinking, and visual storytelling principles.\n- Continuously update and improve training content based on feedback and business changes.\n4. Business Collaboration\n- Work closely with business units to ensure training programs directly support operational goals and performance improvement.\n- Translate business requirements into practical training solutions.\n- Act as a strategic training partner for department managers.\n5. Training Effectiveness & Continuous Improvement\n- Evaluate training effectiveness through feedback, assessment results, and post-training performance indicators.\n- Analyze training outcomes and recommend improvements for future programs.\n- Support the development of a learning culture within the organization.\n- Other tasks assigned by direct manager",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Đào Tạo",
            "Training Management",
            "Learning And Development",
            "Phát Triển Nhân Sự Nội Bộ",
            "Thuyết Trình"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Sản xuất",
            "Quản Lý Đào Tạo",
            "Training Management",
            "Learning And Development",
            "Phát Triển Nhân Sự Nội Bộ",
            "Thuyết Trình",
            "Công Ty Cổ Phần Sản Xuất Và Kinh Doanh VinMetal",
            "Hà Nội",
            "Hà Tĩnh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh [Ngành Hàng Kỹ Thuật]",
        "Company":"Công ty TNHH Công nghệ và Kỹ thuật Hoàng Ngân",
        "Location":"87-89 Khuất Duy Tiến, Nhân Chính, Thanh Xuân, Hà Nội, Việt Nam, 40 Đường N1, KĐT Senturia, phường An Phú Đông, Quận 12, Thành phố Hồ Chí Minh, Việt Nam, 87-89 Khuất Duy Tiến, Thanh Xuân Bắc, Thanh Xuân, Hà Nội, Việt Nam",
        "Job Description":"• Bán hàng mảng sản phẩm thuộc lĩnh vực Điện Tự động hóa với các dòng sản phẩm chủ lực Biến tần, Robot Inovance, PLC, Servo, Sensor v.v. Chi tiết công việc sẽ được trao đổi thêm trong buổi phỏng vấn.\n• Xây dựng kế hoạch bán hàng cá nhân, mở rộng phát triển khách hàng và thâm nhập thị trường mục tiêu. Thu thập và nghiên cứu data khách hàng. Đạt và vượt mục tiêu bán hàng bằng cách tối ưu hóa cơ hội bán hàng và thúc đẩy việc chốt hợp đồng. Nâng cao kỹ năng giao tiếp và đàm phán.\n• Lập KPI doanh số cá nhân và làm việc trên KPI.\n• Gọi điện thoại, liên hệ phát triển khách hàng dựa trên data có sẵn. Trực tiếp gặp gỡ, tiếp xúc khảo sát khách hàng.\n• Thiết lập mối quan hệ thân thiện và bền vững với khách hàng thông qua sự tương tác chủ động và tư vấn chuyên nghiệp.\n• Giám sát các quy trình sau bán hàng sử dụng CRM để đảm bảo sự hài lòng của khách hàng và tạo cơ hội kinh doanh lâu dài.\n• Sử dụng các kỹ thuật đàm phán, thuyết phục để đạt được thỏa thuận bán hàng.\n• Bán hàng mảng sản phẩm thuộc lĩnh vực Điện Tự động hóa với các dòng sản phẩm chủ lực Biến tần, Robot Inovance, PLC, Servo, Sensor v.v. Chi tiết công việc sẽ được trao đổi thêm trong buổi phỏng vấn.\n• Xây dựng kế hoạch bán hàng cá nhân, mở rộng phát triển khách hàng và thâm nhập thị trường mục tiêu. Thu thập và nghiên cứu data khách hàng. Đạt và vượt mục tiêu bán hàng bằng cách tối ưu hóa cơ hội bán hàng và thúc đẩy việc chốt hợp đồng. Nâng cao kỹ năng giao tiếp và đàm phán.",
        "Job Requirements":null,
        "Date Posted":"2026-01-17",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":2,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "CRM",
            "Giao Tiếp",
            "Kinh Doanh",
            "Kỹ Thuật",
            "Tự Động Hóa"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "CRM",
            "Giao Tiếp",
            "Kinh Doanh",
            "Kỹ Thuật",
            "Tự Động Hóa",
            "Công ty TNHH Công nghệ và Kỹ thuật Hoàng Ngân",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19941000.0,
        "salary_mins":12880000.0,
        "salary_maxs":27002000.0
    },
    {
        "Title":"Quản lý Tài chính toàn cầu",
        "Company":"Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
        "Location":"Tòa Symphony, phố Chu Huy Mân, Long Biên, Hà Nội, Tòa Văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
        "Job Description":"• Lập kế hoạch, tổ chức và kiểm soát toàn bộ hoạt động của Phòng Tài chính – Kế toán.\n• Tham mưu cho Ban Lãnh đạo và phối hợp với các phòng ban nhằm đảm bảo hoạt động vận hành của công ty hiệu quả và tối ưu.\n• Triển khai các dự án nhằm nâng cao hiệu suất vận hành và tối ưu chi phí cho doanh nghiệp.\n• Xây dựng, theo dõi và kiểm soát việc sử dụng ngân sách, đảm bảo đúng quy định và đạt hiệu quả.\n• Đảm bảo cân đối và sử dụng hiệu quả nguồn lực tài chính phục vụ hoạt động kinh doanh và đầu tư của công ty.\n• Thiết lập, chuẩn hóa và quản lý quy trình tài chính – kế toán của doanh nghiệp.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Tài Chính",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Kế Toán",
            "Kiểm Toán",
            "Kinh Tế",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Tài Chính",
            "Giao Tiếp",
            "Kế Toán",
            "Kiểm Toán",
            "Kinh Tế",
            "Tài Chính",
            "Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Bộ Phận Truyền Thông và Xây Dựng Cộng Đồng - Dự Án Xanh Food",
        "Company":"GSM",
        "Location":"Vincom+ Nam Long, Đường Trần Trọng Cung/71 P, Khu dân Cư Nam Long, Tân Thuận Đông, Quận 7, Thành phố Hồ Chí Minh, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"1. Truyền thông & quản lý kênh thông tin dành cho Merchant\n- Lên kế hoạch và triển khai các hoạt động truyền thông: chính sách, quy trình vận hành, tính năng mới, campaign khuyến mãi…\n- Quản lý các kênh truyền thông chính thức: Zalo OA, Email, SMS, App Merchant, Website, Social Groups.\n- Đảm bảo thông tin truyền tải đầy đủ – chính xác – nhanh chóng đến Merchant.\n- Phối hợp với Vận hành, Kinh doanh, CSKH, Marketing… để xử lý tình huống truyền thông và mang lại trải nghiệm nhất quán.\n\n2. Xây dựng & vận hành cộng đồng Merchant\n- Xây dựng chiến lược phát triển cộng đồng Merchant, nhằm tạo môi trường gắn kết, hỗ trợ, cập nhật thông tin và nâng cao hiệu quả kinh doanh cho Merchant.\n- Quản lý các nhóm cộng đồng online, tổ chức workshop, event, livestream, chương trình chia sẻ kiến thức, kết nối Merchant.\n- Xây dựng nội dung giá trị cho Merchant: hướng dẫn vận hành, tối ưu doanh thu, case study, bản tin nội bộ…\n- Đề xuất các hoạt động chăm sóc và giữ chân Merchant trong suốt vòng đời hợp tác.\n\n3. Phân tích và tối ưu hiệu quả truyền thông",
        "Job Requirements":null,
        "Date Posted":"2026-01-17",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thương mại điện tử",
        "Experience":3,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Engagement Management",
            "Community Organising",
            "Marketing Analysis"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Thương mại điện tử",
            "Engagement Management",
            "Community Organising",
            "Marketing Analysis",
            "GSM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":27600000.0,
        "salary_maxs":52900000.0
    },
    {
        "Title":"Sales Engineer - Hệ Smart Home, Hệ Chiếu Sáng (15-20M + % Doanh Thu)",
        "Company":"Công Ty Cổ Phần Công Nghệ HDP Việt Nam",
        "Location":"Số 14 Đường 11 , Phường An Khánh, TP. Thủ Đức, TP. Hồ Chí Minh, Số 43-Z5, Trung tâm thương mại Leparc, Gamuda city, phường Yên Sở, quận Hoàng Mai, Hà Nội, 12 Trịnh Đình Thảo, Quận Cẩm Lệ, TP. Đà Nẵng, TTTM LePARC,Gamuda City, Gamuda Central, Yên Sở, Hoàng Mai, Hà Nội, Việt Nam",
        "Job Description":"Công ty HDP chuyên cung cấp giải pháp Smart Home, các hệ điều khiển chiếu sáng cho toà nhà, khách sạn, công nghiệp. Là đại diện của Helvar, Trilux, Fumagalli, IntiLED, Vossloh-Schwabe, YLI, Vyrtych… là những hãng lớn trên thế giới về các giải pháp chiếu sáng hiệu quả nhất cho khách hàng.\n\n\n\nChúng tôi mong muốn có thêm những chuyên gia bán hàng kỹ thuật có kinh nghiệm trong lĩnh vực Smart Home, Lighting Control hoặc thiết bị chiếu sáng để phát triển hơn nữa trong lĩnh vực: khách sạn, nhà máy, toà nhà văn phòng, villa, công trình công cộng, công trình thể thao…\n\n\n\nĐịa điểm: Hà Nội, Đà Nẵng, Hồ Chí Minh và các tỉnh thành\n\n\n\nNội dung chính của công việc bao gồm:\n\n• Gây dựng và phát triển quan hệ với các chủ đầu tư của dự án khách sạn, resort, building, villa, thể thao, hải cảng\n\n• Kết hợp làm việc với đơn vị thiết kế, công ty tư vấn, nhà thầu để đưa giải pháp vào dự án theo đúng yêu cầu của chủ đầu tư.\n\n• Thu xếp các cuộc hẹn, trao đổi, trình bày giải pháp tới các đối tác trong lĩnh vực tích hợp hệ thống, tư vấn công trình xanh\n\n• Xây dựng mối quan hệ lâu dài với các nhà thầu, các công ty thiết kế kiến trúc, công ty tư vấn kiến trúc cho dự án\n\n• Đảm bảo hoàn thành mục tiêu về doanh số, thị trường\n\n• Tổng hợp báo cáo, đề xuất phương án kinh doanh tới Giám Đốc",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ Năng Thuyết Trình",
            "Kỹ Năng Thuyết Trình",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng xử lý tình huống",
            "Kỹ Năng Đàm Phán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Điện/Điện tử",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ Năng Thuyết Trình",
            "Kỹ Năng Thuyết Trình",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng xử lý tình huống",
            "Kỹ Năng Đàm Phán",
            "Công Ty Cổ Phần Công Nghệ HDP Việt Nam",
            "Hồ Chí Minh",
            "Hà Nội",
            "Đà Nẵng"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":17500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Nhân viên dự toán QS (Tender) - Nội thất",
        "Company":"AA Corporation",
        "Location":"Năm 2025 VP AA: Khu A6 (Alnata Plus - Celadon City), Số 02 đường N1, Phường Sơn Kỳ, Quận Tân Phú, TP. HCM, 199C Nguyễn Văn Hưởng, Phường An Khánh, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"A. Dự án Tender dự thầu:\n2.1; Nhận thông tin hồ sơ mời thầu từ phòng Sales hoặc PDs bao gồm: phạm vi công việc (SOW), bảng khối lượng (BOQ), hình ảnh phối cảnh_3D, bản vẽ thiết kế / bản vẽ chi tiết, spec nguyên vật liệu, màu sắc hoàn thiện, spec FF&E, Họp triển khai báo giá với PD\n2.2: Làm rõ nội dung hồ sơ báo giá (Bản vẽ, Spec, BOQs…). Nếu thông tin nhận được từ Sales / PDs không đầy đủ hoặc không rõ ràng lập RFI (Request for Information) các vướng mắc và gởi thông tin đến Sales PDs cung cấp và làm rõ thông tin\n2.3 ;Đo đạc, bóc tách khối lượng bao gồm các các công tác Fit-out liên quan hoàn thiện nội thất trần, tường, sàn, công tác đồ liền tường, đồ rời theo phạm vi hạng mục công việc được mô tả trong hồ sơ mời thầu. Không bao gồm các công tác ngoại thất, kết cấu, Landscape, MEP...\n2.4 ;Lập bảng kê danh mục chủng loại vật tư kèm khối lượng sơ bộ (khoảng sai số <20%) theo bản vẽ thiết kế, spec nguyên vật liệu trong hồ sơ mời thầu.\n2.5 ;Chuyển toàn bộ hồ sơ mời thầu bao gồm BOQ, bảng kê danh mục vật liệu kèm khối lượng, bản vẽ thiết kế, spec nguyên vật liệu, spec FF&E và triển khai thông tin cho phòng Sourcing để lấy báo giá từ nhà cung cấp và Thầu Phụ\n2.6 ;Tính giá sản phẩm đồ gỗ liền tường & nội thất rời\n2.7 ;Đánh giá độ khó và các trường hợp rủi ro có thể ảnh hưởng báo giá , kết hợp các phòng ban để định hướng và giải quyết .",
        "Job Requirements":null,
        "Date Posted":"2026-01-17",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Vật liệu xây dựng",
        "Experience":1,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Báo Giá",
            "Bóc Tách Khối Lượng",
            "Quantity Surveyor Management",
            "Sourcing Materials",
            "Sourcing Materials",
            "Sourcing Materials",
            "Vật Liệu Nội Thất"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Vật liệu xây dựng",
            "Báo Giá",
            "Bóc Tách Khối Lượng",
            "Quantity Surveyor Management",
            "Sourcing Materials",
            "Sourcing Materials",
            "Sourcing Materials",
            "Vật Liệu Nội Thất",
            "AA Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Thanh Quyết Toán (Qss) - Công Trình (Hoàn Thiện Nội Thất)",
        "Company":"AA Corporation",
        "Location":"Bà Rịa, Bà Rịa - Vũng Tàu, Việt Nam, Hà Nội, Việt Nam, Phú Quốc, Thành phố Phú Quốc, Kiên Giang, Việt Nam, 199C Nguyễn Văn Hưởng, Phường An Khánh, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Đọc hợp đồng nắm bắt giá trị, tiến độ thi công, điều khoản thanh quyết toán\n• Xây dựng kế hoạch lập hồ sơ chất lượng, khối lượng các hạng mục công trình.\n• Kiểm soát tiến độ thực hiện hồ sơ chất lượng, khối lượng của các gói thầu.\n• Kiểm tra, kiểm soát chất lượng hồ sơ chất lượng, khối lượng các gói thầu, các hạng mục công trình. Tổng hợp báo cáo tình hình thực hiện công tác hồ sơ chất lượng, khối lượng.\n• Bảo vệ, giải trình với ban quản lý dự án, PMU, Chủ đầu tư... về hồ sơ chất lượng, khối lượng.\n• Phối hợp với PM và giám sát để làm việc với Ban quản lý dự án về hồ sơ, chất lượng, khối lượng\n• Tập hợp hồ sơ pháp lý, chất lượng cho các đợt thanh toán các giai đoạn và quyết toán.\n• Lập hồ sơ giá trị cho các đợt thanh toán các giai đoạn và quyết toán.\n• Tập hợp, rà soát, kiểm tra, gửi các thông tin về hồ sơ thanh quyết toán gửi đến phòng QS đấu thầu kiểm tra và xác nhận trước khi trình PM và Ban quản lý dự án\n• Lưu trữ toàn bộ quy trình thi công, biện pháp thi công, quy trình vận hành bảo trì, bản vẽ triển khai thi công, bản vẽ hoàn công, bản vẽ thiết kế phát hành, hồ sơ năng lực thầu phụ vào driver công ty được quy định.\n• Tổ chức quản lý, lưu trữ, sắp xếp, phân loại hồ sơ thanh, quyết toán công trình theo đúng quy định Công ty.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"10",
        "Work Time":"07:30 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Settlement Analysis",
            "Dự Toán Công Trình",
            "AutoCAD",
            "Cost Control",
            "Quantity Survey"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kiến trúc/Thiết kế nội thất",
            "Settlement Analysis",
            "Dự Toán Công Trình",
            "AutoCAD",
            "Cost Control",
            "Quantity Survey",
            "AA Corporation",
            "Bà Rịa - Vũng Tàu",
            "Hà Nội",
            "Kiên Giang"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Senior Consultant - Strategy Consulting | EY Parthenon (HCMC Office)",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"Bitexco Financial Tower, Bến Nghé, District 1, Ho Chi Minh City, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"At EY, we’re all in to shape your future with confidence.\nWe’ll help you succeed in a globally connected powerhouse of diverse teams and take your career wherever you want it to go. Join EY and help to build a better working world.\n\nThe opportunity\nAt EY-Parthenon we support you in achieving your unique potential both personally and professionally. We give you stretching and rewarding experiences that keep you motivated, working in an atmosphere of integrity and teaming with some of the world's most successful companies. And while we encourage you to take personal responsibility for your career, we support you in your professional development in every way we can.\n\n- Strategy unlocks our clients’ full potential by helping them answer their most complex strategic questions. We rely upon rigorous fact-based analysis and deep sector expertise to deliver insights that provoke unconventional thinking. We help clients create customized and actionable strategies, and then we help to make them happen.\n- Transaction Strategy and Execution assist clients to integrate acquired assets and businesses, providing strategic transaction advice and supporting execution to attain the value proposition contained in the strategic decision-making process.",
        "Job Requirements":null,
        "Date Posted":"2026-01-17",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Consulting",
            "Strategy Consulting",
            "Project Management",
            "Planning",
            "Researching"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế hoạch/Tư Vấn Doanh Nghiệp",
            "Kế toán/Kiểm toán",
            "Consulting",
            "Strategy Consulting",
            "Project Management",
            "Planning",
            "Researching",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế hoạch/Tư Vấn Doanh Nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"EY Law- Senior",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"Ho Chi Minh City, Ho Chi Minh City, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"The opportunity\n\nAs a Senior Associate, you will lead and deliver high-quality legal services to our clients. You will manage complex projects, provide strategic advice, and mentor junior team members. Our team offers commercial, corporate, and partnership law advisory services, including corporate due diligence, reorganizations, mergers and acquisitions, financings, joint ventures, transfer pricing, drafting commercial contracts, and employment policies.\n\nYour key responsibilities\n• Lead and manage legal projects, ensuring timely and high-quality delivery.\n• Provide strategic legal advice on corporate and commercial matters, including M&A, restructuring, and regulatory compliance.\n• Draft, review, and negotiate complex legal documents such as contracts, agreements, and policies.\n• Conduct and oversee legal research, ensuring accuracy and relevance for client matters.\n• Handle and supervise licensing procedures for enterprises and investment projects (e.g., enterprise registration, investment registration, amendments, corporate changes), and directly work with government authorities.\n• Manage client relationships, acting as a trusted advisor and ensuring exceptional service.\n• Collaborate with cross-functional EY teams to deliver integrated solutions.\n• Supervise and mentor junior team members, fostering their professional development.\n• Contribute to business development initiatives, including proposals and client presentations.\n• Ensure compliance with legal, regulatory, and EY quality standards.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-17",
        "Industry":"Pháp Lý",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Commercial Law",
            "Corporate Law",
            "Leadership",
            "Legal Drafting",
            "Legal Drafting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Luật Tài Chính Ngân Hàng Thương mại",
            "Luật/Dịch vụ pháp lý",
            "Commercial Law",
            "Corporate Law",
            "Leadership",
            "Legal Drafting",
            "Legal Drafting",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Luật Tài Chính Ngân Hàng Thương mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Automation Engineer (Senior/Mid/Junior) (6-month Contract)",
        "Company":"Gradion Vietnam",
        "Location":"Podium Floor, Sapphire 2 tower, 92 Nguyen Huu Canh Street, Thanh My Tay Ward, Ho Chi Minh City, Vietnam., Podium Floor, Sapphire 2 tower, 92 Nguyen Huu Canh Street, Thanh My Tay Ward, Ho Chi Minh City, Vietnam.",
        "Job Description":"We are seeking an Intralogistics Automation Engineer to support the implementation of Automated Guided Vehicles (AGVs) and intralogistics automation solutions within industrial and warehouse environments. The ideal candidate will bridge the gap between technical and business stakeholders, ensuring seamless integration of automation technologies.\n\nIn this role, you will:\n• Design shop floor layouts for AGV/ Fleet Management System (FMS) deployment and material flow optimization.\n• Build, test, and refine process flows and automation logic to ensure safe and efficient operations.\n• Conduct system simulations to verify configuration accuracy and refine automation logic before on-site deployment.\n• Develop system configurations and document best practices for virtual environments.\n• Integrate Fleet Management Software with automation systems and existing infrastructure using IIOT Gateway/ Software.\n• Work with cross-functional teams, including engineering, operations, and IT, to ensure successful automation implementation.\n• Onsite deployment, integration and testing of Fleet Management System and AGV.\n• Troubleshoot and optimize system performance to ensure safe and efficient operations.",
        "Job Requirements":null,
        "Date Posted":"2026-01-17",
        "Industry":"Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Fleet Management",
            "Industrial Automation",
            "Internal Logistics",
            "Agv Solutions"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Fleet Management",
            "Industrial Automation",
            "Internal Logistics",
            "Agv Solutions",
            "Gradion Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Forecasting and Profitability Analyst",
        "Company":"Viahart",
        "Location":"Remote",
        "Job Description":"Company Description\nViahart was founded in 2010. We are an innovative consumer products company. We design, manufacture, and distribute consumer products ranging from educational toys & sporting goods to cell phone & AI-powered electronic accessories. We also offer innovative logistics and manufacturing services. Because we sell worldwide and make our products in different countries (not just China), we’ve built a base to navigate tariffs and changes in global trade. The company is not owned by private equity and the owners, employees, and their families use the products we make. Our business has been featured in the Wall Street Journal, on television (CNBC and NBC), and in the New York Times. Learn more about our company at https://viahart.com/\n\nIf you feel you're a good fit for this job, please apply here: https://assessment.predictiveindex.com/bo/6R70/Forecasting-and-Profitability-Analyst\n\nIt doesn't take more than 5 minutes :)\n\nJob Responsibilities\nForecasting sales and inventory for purchasing\nOptimizing our inventory across multiple locations\nMonitoring our sales vs. forecasts and seasonality patterns\nDetermining the root cause of inventory discrepancies\nPricing our products in the US, for retail stores, and for international sales\nChecking the algorithms, calculations, and logic of our in-house custom built software (spreadsheet formulas required, programming is not)\nCommenting and explaining any (spreadsheet) code or algorithms you write\nMonitoring the profitability of our products\nSimplifying the logic in our software both in our spreadsheets and with our developer\nBuilding data dashboards\nLogging data\nUsing data to determine causality and identify issues that need our attention\nUpdating process documents (SOP) so others know how to use the analysis and systems you have built\n\nLocation\nYou may start remote and transition to an in-office position in Ho Chi Minh City\nYou must be able to join our semi-weekly 9 AM Texas Time meeting when needed. (10PM Singapore Time) (no longer than 30 minutes)\n\nWork commitment and availability required.\nThis is a full-time position requiring a minimum of 40 hours a week of good work! This position is not compatible with activities or commitments that limit daily availability. Candidates must be able to work consistently during agreed working hours and be available during the workday. If you cannot commit to a full-time schedule, this role will not be a fit for you.\n\nCompensation and Benefits\nSalary range goes from $1,680 to $2,192USD a month (44,142,000.00 to 57,594,800.00VND a month)\nYou will be paid in USD\nBonuses are given at the beginning of every February based on MERIT. These range from 0% to 15% of yearly salary.\nSalary and benefits are negotiable",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-16",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Inventory Forecasting",
            "Profit Planning",
            "Inventory Analysis",
            "English",
            "Excel Proficiency"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Sản xuất",
            "Inventory Forecasting",
            "Profit Planning",
            "Inventory Analysis",
            "English",
            "Excel Proficiency",
            "Viahart",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":44528000.0,
        "salary_mins":38640000.0,
        "salary_maxs":50416000.0
    }
]