[
    {
        "Title":"Trưởng Phòng Truyền Thông Và Marketing",
        "Company":"Công ty Cổ phần công nghệ Bất Động Sản Kavi",
        "Location":"147 - 147A Quốc Lộ 13, Phường 26, Quận Bình Thạnh, 369 Đại lộ Bình Dương, phường Chánh Nghĩa, Thành phố Thủ Dầu Một, Bình Dương, Việt Nam, 147 Quốc lộ 13, Phường 26, Quận Bình Thạnh, TPHCM",
        "Job Description":"1/ Quản lý chiến dịch truyền thông :\n- Lập kế hoạch và triển khai các chiến dịch truyền thông đa kênh (mạng xã hội, báo chí, sự kiện offline như BÙNG NỔ 2025) để quảng bá KAVI Agent.\n- Phối hợp với các bộ phận để đảm bảo thông điệp truyền thông nhất quán với giá trị Tự Do, Thịnh Vượng, Phụng Sự.\n- Đo lường và báo cáo hiệu quả chiến dịch (lượt tương tác, tỷ lệ chuyển đổi, độ nhận diện thương hiệu).\n2/ Xây dựng và quản lý thương hiệu\n- Phát triển chiến lược thương hiệu dài hạn, đảm bảo KAVI Agent được nhận diện như hệ sinh thái bất động sản dẫn đầu.\n- Quản lý nội dung hình ảnh, video, và thông điệp trên các kênh truyền thông để phản ánh sự chuyên nghiệp, minh bạch.\n- Xử lý khủng hoảng truyền thông, bảo vệ uy tín thương hiệu trước các rủi ro hình ảnh.\n3/ Truyền thông nội bộ\n- Thiết kế các chương trình truyền thông nội bộ (bản tin, sự kiện nội bộ, nhóm Zalo/Telegram) để tăng sự gắn kết giữa nhân viên và môi giới.\n- Truyền tải văn hóa công ty, tôn vinh thành tích môi giới, và tạo động lực nội tại thông qua các hoạt động như ngày chữa lành, sự kiện vinh danh.\n- Đảm bảo thông tin nội bộ được truyền đạt minh bạch, kịp thời, và truyền cảm hứng.",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Quảng Cáo",
            "Sáng Tạo Nội Dung",
            "Sử Dụng Công Cụ Ai",
            "Tổ Chức Sự Kiện",
            "Truyền Thông Thương Hiệu",
            "Công ty Cổ phần công nghệ Bất Động Sản Kavi",
            "Hồ Chí Minh",
            "Bình Dương"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":494500.0,
        "salary_mins":414000.0,
        "salary_maxs":575000.0
    },
    {
        "Title":"Payroll Assistant",
        "Company":"Acclime Vietnam",
        "Location":"Ho Chi Minh City, Vietnam, Level 9, Lim Tower 3, 29A Nguyen Dinh Chieu, District 1, HCMC",
        "Job Description":"Welcome to the job description page with the opening Payroll Assistant position. Let’s explore this opportunity together!\n\nAt Acclime, we seek for people who care about delivering honest, professional and quality advice to our extended business community. We value diversity, inclusion, and trust, and we search for extraordinary individuals who are excited about working in an international corporate service practice. If you are aligned with our core values and our goals to deliver the best value for our business community in Vietnam, then you are in the right place. We look forward to meeting you!\n\nOur organisational culture is at the core of what we do. Our values define our identity, and our staff are part of the journey towards growth, development and success together with our clients and partners. We know companies with a strong culture and identity thrive the most in the long run, which is why our culture is a priority.\n\nNow, let’s dive right into the job summary and explore the essentials of this exciting role.\n\nJob summary.\nIn this exciting and challenging role, you will work in our Payroll Services & HR Consulting Team located in our HCMC office as Payroll Assistant. You will work closely with clients and be part of a team responsible for meeting all aspects of clients’ relevant payroll and other needs in accordance with the signed service agreements. This role will help you take your career to the next level, and we will be there with you to guide you throughout your professional growth and ensure you reach your true potential.\nWhat you will do. A day in the life.\nThe Payroll Assistant will assist senior whilst working as part of a team responsible for all matters of clients’ relevant Payrolling and other Administration needs in accordance with the signed Engagement Letter. Sounds exciting? Let’s explore some of the key responsibilities of the position. On a given day, you will:\n• Gathering, checking, collecting and managing data of timesheets, production efficiency data to make sure having right data for calculating salary, bonus\n• Ensure all payroll sheets have full supporting documents, follow internal procedures are compliant with Vietnam Labor Standards, Social Medical Unemployment Insurances Law and Tax Regulations\n• Process payments with required support via banks considering supplier requirements, on a timely and accurate basis\n• Input and control data via Payroll software\n• Preparing (print, classification and archive) hard copies of monthly Payroll documentations (salary table, SMUI report and PIT report) if requires\n• Preparing and filing in master files for allocated clients\n• Going out to work with the authorities for SMUI, Tax, other related offices\n• Preparing monthly SMUI and PIT reports for review\n• Undertake payroll related activities, including PIT and insurance needs\n• Ensure the quality of everything that is undertaken by Acclime is of the highest international standards\n• Involvement with the training and development of staff and internal standards so that quality is paramount at every stage.",
        "Job Requirements":"• Graduate from a Vietnamese university with a major in Human Resources, Law, Foreign Language, Accounting or other related fields.\n• Desire to work in a Vietnamese HR role within an international Business environment.\n• Confident intermediate English (spoken and written).\n• Confidence working with Microsoft Office (Word, Excel and PowerPoint).",
        "Date Posted":"2025-06-08",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Khác",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"8:30 am - 5:30 pm",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Compensation & Benefits",
            "English",
            "Human Resources",
            "Payroll",
            "Payroll Calculation",
            "Payroll Calculation",
            "Payroll Calculation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Khác",
            "Compensation & Benefits",
            "English",
            "Human Resources",
            "Payroll",
            "Payroll Calculation",
            "Payroll Calculation",
            "Payroll Calculation",
            "Acclime Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Supplier Quality Manager",
        "Company":"Article",
        "Location":"Thao Dien, Ho Chi Minh City, Vietnam, 1010 Raymur Avenue, Vancouver BC",
        "Job Description":"Hi there, we’re Article. We’re a North American based furniture company creating remarkably better furniture experiences one sofa at a time. We’re looking for a Supplier Quality Manager to lead our dynamic and cross-functional Vendor Quality Team. As an expert in continuous improvement, you will lead our Vendor Quality Team who is responsible for quality audits, developing quality standards, training vendors and stakeholders on quality standards, and conducting corrective actions.\n\n\nWhy We Need You:\n\nIn the Quality team, the Supplier Quality Manager will lead our dynamic and cross-functional Vendor Quality Team. As an expert in continuous improvement, you will lead our Vendor Quality Team who is responsible for quality audits, developing quality standards, training vendors and stakeholders on quality standards, and conducting corrective actions.\n\n\nWhy Article?\n\nWhile, we sell to the North American market, we work closely with a number of our manufacturing partners throughout Asia. As a result we have an office in Thao Dien, Ho Chi Minh City, Vietnam where we currently have around 60 Particles (people of Article) working.\n\nAs a Particle (people of Article), you will have a high level of autonomy to solve challenging, meaningful problems the best way you can. That means you’re trusted to explore solutions you believe will work best (you’re the expert, after all). You’ll do all this while growing your skills within a company that is redefining the furniture industry.\n\n\nWhat you’ll be doing:\n\nYou’ll be leading a team of 12 Vendor Quality Leads and Specialists and collaborating with the Director of Quality and compliance at headquarters to define priorities, set goals, and establish and implement supplier quality management processes.\n\n• Manage and develop an in-country team of Vendor Quality Leads and Specialists\n• Collaborate with the Director of Quality & Compliance to define priorities, set goals, establish and implement supplier quality management processes;\n• Ensure timely completion of projects and tasks by the in-region Vendor Quality Team based on the agreed priority and Service Level Agreements (SLA) with internal customers, including product concept risk assessment, Pre-Production review, process verification, product inspections and testings during New Product Introduction, Product Change, and Product Move;\n• Manage Supplier CAPA process and work with the suppliers to ensure required root cause analysis being completed and implementation and effectiveness of corrective actions being verified;\n• Lead the team to review & investigate product quality issues reported through customer claims and internal team escalations;\n• Manage and improve supplier quality performance\n• Collaborate with cross functional teams in Quality Incident resolution including validation and verification of retrofitted products as needed\n• Ensure completion and improvement of Supplier Quality Audits, including supplier process capabilities and quality system assessment as required\n• Conduct analysis on quality issues and product failures to identify and enable early detection including but not limited to assessing and improving Article quality standards for all products including inspections, testings, etc.\n• Review and manage quality records, e.g. inspection & test reports, audit reports, and identify opportunities for improvement\n• Develop training materials for in-person, and online training, and update documentation when standards or requirements change\n• Lead training with the office in Vietnam on test standards, quality requirements, etc\n• Work with Vendor Quality Team and cross-functional partners to update quality documentation and requirements, and ensure implementation\n• Provide technical support to sourcing and product development teams when structural issues or quality issues are identified on samples or on launched products",
        "Job Requirements":"• 8+ years of experience in furniture industry or other related manufacturing facilities\n• 3+ years of experience in a Manufacturing or Supplier Quality Manager role\n• Hands on experience in establishing and managing ISO9000 equivalent Quality Management systems\n• Excellent written and verbal English communication\n• Proficient in quality issue investigation, root cause analysis, and continuous improvement methodologies.\n• Problem solving and cross-functional teamwork experience and collaboration skills\n• Proven leadership and mentorship experience\n• Ability to work autonomously with limited supervision/ direction using your best judgment and initiative\n• Lead auditor experience in process, product, or quality system audits will be a bonus",
        "Date Posted":"2025-06-08",
        "Industry":"Sản Xuất",
        "Field":"Nội thất/Gỗ",
        "Experience":8.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Continuous Improvement",
            "ISO9001 standards",
            "Leadership",
            "Root Cause Analysis",
            "Supplier Quality Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Nội thất/Gỗ",
            "Continuous Improvement",
            "ISO9001 standards",
            "Leadership",
            "Root Cause Analysis",
            "Supplier Quality Management",
            "Article",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Vendor Quality Specialist (Testing)",
        "Company":"Article",
        "Location":"Thao Dien, Ho Chi Minh City, Vietnam, 1010 Raymur Avenue, Vancouver BC",
        "Job Description":"Hi there, we’re Article. We’re a North American based furniture company creating remarkably better furniture experiences one sofa at a time. And as the Vendor Quality Specialist (Testing), you’ll report to the Vendor Quality Lead, adhering to established quality processes while driving continuous improvement in product performance.\n\n\nWhy We Need You:\n\nWithin the Vendor Quality Team, our Vendor Quality Specialist (Testing) will partner with third-party laboratories to coordinate quality performance and transit testing across product categories (Casegoods, Upholstery, Outdoor, Decor). Collaborate with vendors and internal teams to ensure product availability for lab testing. This fits into our larger need to look for new ways to delight customers with high-quality products and improve the overall users’ experience.\n\nWhy Article?\n\nWhile, we sell to the North American market, we work closely with a number of our manufacturing partners throughout Asia. As a result we have an office in Thao Dien, Ho Chi Minh City, Vietnam where we currently have around 60 Particles (people of Article) working.\n\nAs a Particle (people of Article), you will have a high level of autonomy to solve challenging, meaningful problems the best way you can. That means you’re trusted to explore solutions you believe will work best (you’re the expert, after all). You’ll do all this while growing your skills within a company that is redefining the furniture industry.\n\n\nWhat You’ll Do:\nYou’ll be part of a team of 5 Vendor Quality Specialists working to the determined quality process and improve the product quality performance.\n\n• Established quality processes while driving continuous improvement in product performance. Work with labs and cross-functional teams to develop, update, and maintain testing standards and protocols.\n• Contribute to establishing internal quality processes, templates, and inspection standards. Maintain and update a master list of testing protocols and reports for easy access and compliance.\n• Partner with third-party laboratories to coordinate quality performance and transit testing across product categories (Casegoods, Upholstery, Outdoor, Decor).\n• Analyze quality issue trends and test failures to implement preventative measures, including refining testing standards, and develop targeted tests and solutions.\n• Manage test report storage and task completion across platforms like Pinfo, Wrike, Google Drive, and PLM systems. Coordinating with and monitoring third-party laboratories to ensure test reports are uploaded into the Pinfo or PLM system.\n• Train vendors and internal stakeholders on quality and transit testing frameworks and expectations. Create and update training materials for in-person and online sessions, reflecting changes in testing standards or requirements.\n• Offer technical support to Sourcing and Product Development teams for structural or quality issues identified in samples or launched products.\n• Occasionally travel to factories to support testing where needed.",
        "Job Requirements":"Who You Are:\n\n• 5+ years’ experience in the furniture industry with 3+ years experience in consumer product testing.\n• Solid experience with third-party testing labs for furniture and decor products.\n• Strong analytical, problem-solving and cross-functional collaboration skills.\n• Proven ability to develop training materials and train others on technical topics.\n• Excellent verbal and written communication skills in both English and Vietnamese.\n• Excellent organizational skills and attention to detail.\n• Excellent time management skills with a proven ability to meet deadlines.\n• Willing to travel is required.",
        "Date Posted":"2025-06-08",
        "Industry":"Sản Xuất",
        "Field":"Nội thất/Gỗ",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Furniture",
            "Furniture Manufactoring",
            "Furniture Testing",
            "Quality Operations",
            "Testing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Nội thất/Gỗ",
            "Furniture",
            "Furniture Manufactoring",
            "Furniture Testing",
            "Quality Operations",
            "Testing",
            "Article",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Budget & Vendor Management Specialist (CRM)",
        "Company":"Abbott",
        "Location":"Melinh Point, Số 2, Ngô Đức Kế, Quận 1, District 12 & Tan Binh, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"This role has main responsibilities to control CRM budget and Logistic, included Vendor management and Home Delivery Scope. This position is required to work well with stakeholder to manage and report all of activities related to monetary; conduct payment activities for CRM Operation including paying vendors, managing & reporting payment request; and performing clerical/ administrative functions. Besides, it plays a key role impact directly to sales performance through planning and managing the stock and promotion gift as well as proactively involve in addressing complex problems relate to Home Delivery to effectively achieve sales performance.\nWorking Location: Abbott Representative Office & assigned locations in Ho Chi Minh city (District 12 & Tan Binh)\nWorking Time: Mon to Sat\nReporting Line: CRM Director\n\n-Assist with budget preparations, build the budget planning; prepare financial statements and reports; manage and report the budget of department for CRM operation daily.\n-Work closely with vendors and stakeholder to ensure that payment is proceeding on track.\n-Implement and complete CTE claims & logistics arrangement (Hotel, ticket, customs clearance...) for CRM department and manage all of recording documents related to CRM payments, proposal, invoice, etc.\n-Collaborate and implement CRM Projects & Involve supporting and consult CRM activity related to monetary based on business strategy.\n-Perform clerical/administrative functions. Enter data, type, expenses; maintain files; petty cash management; prepare correspondence and reports.\n-Follow and manage vendor contract to review and consult the quality to support business strategy.\n-Monitor and manage home delivery operations to ensure its high qualify match with sales performance.\n-Forecast and manage promotion gift to ensure the sales program and performance.\n-Managing delivery vendor, assuring all COD are delivered timely & accurately",
        "Job Requirements":"Minimum 4-5 years\n\n• Experience in the same role\n• Familiar with budget planning as well as vendor management\n• Strong experience in project operation and logistic/payment management\n\nBachelor Degree in Economics or equivalent\n\nProfessional Skill\n• Good time and project management\n• Good understanding of financial and data analysis\n• Good communication and negotiation\nBehavioral / Leadership Skill\n• Self-driven team player\n• Strong interpersonal skills\n• Problem solving skills\n• Maintain a can-do attitude at all times, with learning difficult information and mastering the knowledge needed.\n• Good at following up and deciding on related area\nLanguage Skill\nCan communicate in English\nComputer Skill\n• MS Office",
        "Date Posted":"2025-06-08",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Khác",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Vendor Management",
            "Contract Management",
            "Delivery Planning",
            "Budget Management",
            "Channel Operation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Trợ Lý Kinh Doanh",
            "Khác",
            "Vendor Management",
            "Contract Management",
            "Delivery Planning",
            "Budget Management",
            "Channel Operation",
            "Abbott",
            "Hồ Chí Minh"
        ],
        "Industry1":"Trợ Lý Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Product Developer (Casegoods)",
        "Company":"Article",
        "Location":"Thao Dien, Ho Chi Minh City, Vietnam, 1010 Raymur Avenue, Vancouver BC",
        "Job Description":"Hi there, we’re Article. We’re a North American based furniture company creating remarkably better furniture experiences one sofa at a time. And as the Technical Product Developer (Casegoods), you’ll manage, communicate and educate internal partners and external vendors in all technical design and construction details to achieve the consistent execution of the original design intent.\n\n\nWhy We Need You:\nIn the Product team, the Technical Product Developer (Casegoods) will develop original product designs (OEM and ODM+) in the Casegoods category that meet Article’s Indoor furniture requirements. Day-to-day communication with the manufacturers, product design, quality and sourcing teams, arranging prototypes of new products, and monitoring the progress of all new Casegoods developments.\n\n\nWhy Article?\n\nWhile, we sell to the North American market, we work closely with a number of our manufacturing partners throughout Asia. As a result we have an office in Thao Dien, Ho Chi Minh City, Vietnam where we currently have around 60 Particles (people of Article) working.\n\nAs a Particle (people of Article), you will have a high level of autonomy to solve challenging, meaningful problems the best way you can. That means you’re trusted to explore solutions you believe will work best (you’re the expert, after all). You’ll do all this while growing your skills within a company that is redefining the furniture industry.\n\n\nWhat You’ll Do:\n\nYou’ll be part of 6 seasoned product professionals to develop original product designs in the Casegoods category. You will lead the review, assessment, and approval of Initial & Final Prototype review sessions for your projects, coordinating with Design, Category Management, Sourcing, Quality, Industrial Engineering and other cross-functional teams as required.\n\n• Develop original product designs (OEM, ODM+) that meet Article’s Indoor furniture requirements. Work closely with the cross-functional teams to ensure Article's product standards are met.\n• Communicate (OEM, ODM+) Casegoods design briefs and technical drawing packages to the manufacturing partners. Review prototypes and make technical construction recommendations, ensuring that the product meets the specifications of design briefs.\n• Work closely with your Product Development Lead to create and develop shared Development tools and best practices for Article. Participate in pre-production meetings and production verification activities, ensuring that the vendor is executing according to the technical specifications.\n• Continuously conduct product research to gain an understanding of new product innovations and construction advancements. Observe product trends and new offerings through market research, trade shows and factory visits.\n• Cultivate an understanding of costs associated with raw materials, design detail choices and vendor manufacturing capabilities and proficiencies.\n• International travel to Indonesia, Malaysia, China, Canada, and the USA may be required.",
        "Job Requirements":"Who You Are:\n\n• 5+ years’ experience with developing Casegoods furniture is required.\n• Strong technical background in Casegoods furniture with in-depth knowledge of Casegoods furniture construction, materials, production processes, testing requirements and quality defects.\n• Effective analytical and problem-solving skills with excellent organizational skills and attention to detail.\n• Excellent organizational and time management skills to ensure timely completion of multiple projects with competing deadlines.\n• Ability to function well in a high-paced and at times stressful environment.\n• Proficient with G-Suite / Microsoft Office Suite and related software for tech.\n• Excellent verbal and written communication skills in English and Vietnamese.",
        "Date Posted":"2025-06-08",
        "Industry":"Khác",
        "Field":"Nội thất/Gỗ",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Furniture",
            "Furniture Design",
            "Furniture Engineering",
            "Furniture Product Development",
            "Furniture Products"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Nội thất/Gỗ",
            "Furniture",
            "Furniture Design",
            "Furniture Engineering",
            "Furniture Product Development",
            "Furniture Products",
            "Article",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Marketing",
        "Company":"Tasco Joint Stock Company",
        "Location":"Đằng Lâm, Hải An, Tòa Tasco, Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Lập kế hoạch và triển khai các chiến dịch Marketing online và offline cho công ty;\n• Quản lý và phát triển nội dung trên các kênh truyền thông số của công ty (website, mạng xã hội, email marketing);\n• Thiết kế và sản xuất các ấn phẩm truyền thông, quảng cáo cho công ty và dịch vụ bảo trì/sửa chữa;\n• Viết bài PR, quảng cáo và nội dung marketing cho các sản phẩm, dịch vụ của công ty;\n• Tổ chức các sự kiện quảng bá thương hiệu, ra mắt sản phẩm mới;\n• Phân tích và báo cáo hiệu quả các chiến dịch marketing;\n• Đề xuất các ý tưởng marketing sáng tạo nhằm nâng cao nhận diện thương hiệu;\n• Hỗ trợ tổng hợp các báo cáo, tổ chức các hoạt động truyền thông tại Showroom;\n• Tuân thủ và triển khai các hoạt động, chương trình marketing tại đơn vị theo quy trình, quy định, tiêu chuẩn nghiệp vụ của hãng và các khối, ngành nghề;\n• Đề xuất kế hoạch, thực hiện và tổng hợp báo cáo hiệu quả triển khai các hoạt động, chương trình marketing và chi phí tại Showroom;\n• Tổ chức các hoạt động lái thử, event offline;\n• Quản trị page, website công ty;\n• Thực hiện các hoạt động Marketing Online;\n• Các công việc khác theo yêu cầu.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Quảng cáo hoặc các ngành liên quan.\n• Có kiến thức nền tảng về Digital Marketing, SEO, SEM, Social Media Marketing\n• Kỹ năng thiết kế đồ họa cơ bản, biết sử dụng Photoshop và các công cụ thiết kế khác.\n• Khả năng lập kế hoạch và tổ chức sự kiện tốt\n• Kỹ năng viết content marketing, PR.\n• Sử dụng được tiếng Trung/ Anh là lợi thế.\n• Có tư duy sáng tạo, khả năng làm việc độc lập và theo nhóm\n• Chịu được áp lực công việc cao, có tinh thần học hỏi.hải",
        "Date Posted":"2025-06-08",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Ô tô",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Marketing",
            "Seo",
            "Truyền Thông",
            "Digital Marketing",
            "Sem"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Ô tô",
            "Marketing",
            "Seo",
            "Truyền Thông",
            "Digital Marketing",
            "Sem",
            "Tasco Joint Stock Company",
            "Hải Phòng"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"R&D Engineer -Kỹ Sư R&D/ Kỹ Sư Thiết Kế Phát Triển Sản Phẩm",
        "Company":"Lixil Vietnam Corporation",
        "Location":"Lô số 8, đường số 7, KCN Điện Nam-Điện Ngọc, Điện Bàn, Quảng Nam, Dương Xá, Gia Lâm, Hanoi, Vietnam",
        "Job Description":"We are hiring an engineer to join Fittings R&D Asia, Vietnam at LIXIL International. In this role, you will support Fittings R&D Asia Team Leader to launch new products both in Asia and the global markets. You will collaborate with R&D engineers in Germany, our regional colleagues based in Da Nang, Vietnam, Jiangmen, China and Shanghai, China, project managers, designers in Singapore and Shanghai, regional marketing teams in APAC and China and several factories. This is your chance to shape the future of LIXIL.\n\nRESPONSIBILITIES:\n\n- Conduct product development and engineering work for Asian and global markets through a Stage Gate process. Finalize product concepts, prepare technical specification sheets, product test plans, cost analysis, conduct product-tests, lead their certification processes and update internal test standards.\n- Prepare drawings of 2D, 3D drawings.\n- Facilitate meetings, prepare documents, plan engineering related tasks\n- Test our new products and competitor products to report competitive analysis. Conduct cost benchmarking studies to reduce our product cost\n- Provide timely support to the commercial team about product information inquiries and quality complaint",
        "Job Requirements":"- Bachelor’s degree or higher in Engineering\n- Good English communication\n- Minimum three years’ experience of product development.\n- Professional experience in the fittings space or similar industries will be greatly preferred",
        "Date Posted":"2025-06-08",
        "Industry":"Thiết Kế",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Mechanical Engineering",
            "AutoCAD",
            "Mechanical",
            "Technical Design",
            "Product Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Công Nghiệp/Kỹ Thuật",
            "Sản xuất",
            "Mechanical Engineering",
            "AutoCAD",
            "Mechanical",
            "Technical Design",
            "Product Development",
            "Lixil Vietnam Corporation",
            "Quảng Nam"
        ],
        "Industry1":"Thiết Kế Công Nghiệp/Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Quản Lý Dự Án",
        "Company":"Tập Đoàn Công Nghiệp - Viễn Thông Quân Đội - Công Ty Quản Lý Tài Sản Viettel",
        "Location":"Tầng 2, Tòa nhà The Light, Đường Tố Hữu, Q. Nam Từ Liêm, Hà Nội, Trụ sở Chính Công ty: Tầng 2, Tháp A, Tòa nhà The Light, đường Tố Hữu, Phường Trung Văn, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
        "Job Description":"1. Lập kế hoạch và quản lý dự án:\n- Xây dựng và triển khai kế hoạch tổng thể cho dự án, bao gồm tiến độ, ngân sách, chất lượng và an toàn lao động.\n- Phối hợp với các phòng ban, cơ quan và nhà thầu phụ để đảm bảo các mục tiêu dự án được thực hiện đúng hạn và đạt chất lượng yêu cầu.\n2. Giám sát thi công và phối hợp công việc:\n- Theo dõi và giám sát quá trình thi công tại công trường, đảm bảo tuân thủ thiết kế kỹ thuật và các tiêu chuẩn an toàn.\n- Phối hợp với các bộ phận liên quan như MEP (Cơ điện), hạ tầng, vận hành và quản lý tài sản để đảm bảo tiến độ và chất lượng dự án.\n3. Quản lý Nhà thầu và Nhà cung cấp:\n- Phối hợp với các phòng ban chức năng tổ chức đánh giá và lựa chọn nhà thầu, nhà cung cấp phù hợp với yêu cầu dự án.\n- Giám sát và kiểm tra chất lượng, tiến độ và chi phí của các nhà thầu phụ và nhà cung cấp.\n4. Quản lý rủi ro và giải quyết vấn đề:\n- Xác định và phân tích các rủi ro tiềm ẩn trong quá trình thực hiện dự án.\n- Đề xuất và thực hiện các biện pháp phòng ngừa và ứng phó kịp thời để giảm thiểu tác động của rủi ro.\n5. Báo cáo và giao tiếp:\n- Cung cấp báo cáo định kỳ về tiến độ, chi phí và chất lượng công việc cho Ban Giám đốc, Quản lý trực tiếp theo yêu cầu.\n- Duy trì mối quan hệ tốt với các bên liên quan, bao gồm chủ đầu tư, nhà thầu phụ, nhà cung cấp và cơ quan chức năng.",
        "Job Requirements":"- Trình độ học vấn: Tốt nghiệp đại học chính quy, chuyên ngành Kỹ thuật xây dựng/ Xây dựng DD&CN.\n- Kinh nghiệm: Tối thiểu 2–5 năm kinh nghiệm trong lĩnh vực quản lý dự án EPC, ưu tiên ứng viên đã tham gia các dự án công nghiệp quy mô lớn.\n- Kiến thức chuyên môn: Hiểu biết sâu về quy trình EPC, tiêu chuẩn kỹ thuật, quy định pháp luật và các công cụ quản lý dự án (MS Project, Primavera, v.v.).\n- Kỹ năng mềm: Kỹ năng giao tiếp, đàm phán, giải quyết vấn đề và làm việc nhóm tốt.\n- Ngoại ngữ: Tiếng Anh giao tiếp tốt là một lợi thế.",
        "Date Posted":"2025-06-07",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Dự Án",
            "Quản Lý Dự Án Công Trình",
            "EPC Project Management",
            "EPC Construction"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Quản Lý Dự Án",
            "Quản Lý Dự Án Công Trình",
            "EPC Project Management",
            "EPC Construction",
            "Tập Đoàn Công Nghiệp - Viễn Thông Quân Đội - Công Ty Quản Lý Tài Sản Viettel",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":26,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]