[
    {
        "Title":"HR Generalist (Good English, 3+ Years of Experience, and Payroll Expertise)",
        "Company":"MiTek Việt Nam",
        "Location":"Đường Sáng Tạo, KCX Tân Thuận, P. Tân Thuận Đông, Quận 7, Tp. HCM, Tòa nhà A5, lô số A5, khu E-Office, đường Sáng Tạo, KCX Tân Thuận, P. Tân Thuận Đông, Q.7, TP.HCM.",
        "Job Description":"POSITION SUMMARY:\nWe are seeking a proactive and detail-oriented HR Generalist to join our team. You will be instrumental in executing a wide range of daily HR processes, focusing on Compensation & Benefits (including payroll coordination), data management. This role requires a high degree of empathy, strong administrative skills, and a commitment to maintaining accurate and compliant HR operations.\n\n1. General HR Administration:\n• Handle daily administrative tasks to implement HR processes, such as HR data management, payroll, benefits, employee engagement, retention, and the termination process.\n• Manage, validate, and process all payroll-related inputs, including timekeeping data, deductions, allowances, bonuses, and adjustments to ensure timely and accurate monthly payroll execution.\n• Perform data entry and support in updating functionalities, and report any issues on internal HR software/systems. Maintain and update the HR database promptly and accurately.\n• Receive, verify, and maintain HR documents according to management requirements.\n• Guide and respond to employees’ questions about HR matters within the scope of job responsibilities.\n2. Compensation & Benefits (C&B):\n• Manage and administer employee benefits as part of daily HR processes, including payroll, benefits setup, tracking, and compliance to ensure employee satisfaction.\n• Coordinate with the payroll team to assist with benefits-related inquiries from employees.\n3. Employee Engagement and Recognition: Collaborate with relevant departments to support the preparation and coordination of employee reward, engagement, and recognition activities.\n4. Data Collection and Reporting: Collect, perform basic analysis, and compile HR data to prepare reports as required by regulations and management requests.\n5. Process Improvement: Assist in reviewing and making recommendations to improve HR processes, procedures, forms, and systems to enhance service quality.\n6. Other Duties:\n• Participate in team or company activities/projects as needed.\n• Collaborate in searching, analyzing, and recommending methods, best practices, and updating market trends related to Compensation & Benefits and labor relations.\n• Perform other reasonable duties as requested.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Human Resources",
            "English",
            "C&B",
            "Microsoft Excel",
            "HR Administration"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Human Resources",
            "English",
            "C&B",
            "Microsoft Excel",
            "HR Administration",
            "MiTek Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sale Leader/ Trưởng Nhóm Kinh Doanh (Thiết Bị Thẩm Mỹ)",
        "Company":"G&BVINA.,JSC",
        "Location":"Tầng 9 Tòa nhà Hoàng Ngọc, Ngõ 82 Dịch Vọng Hậu, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Tầng 9 lô C2C khu công nghệ thông tin tập trung Cầu Giấy, P. Cầu Giấy, TP. Hà Nội",
        "Job Description":"TRƯỞNG NHÓM KINH DOANH - KHỐI THIẾT BỊ THẨM MỸ\n1. Xây dựng kế hoạch kinh doanh nhằm đảm bảo kết quả kinh doanh khối thiết bị thẩm mỹ đạt chỉ tiêu doanh số ban giám đốc đặt ra.\n2. Báo cáo tình hình hoạt động, phân tích điểm mạnh, điểm yếu và đề xuất phương án nâng cao hiệu quả hoạt động của nhóm tại đội nhóm Sales\n3. Đại diện công ty xây dựng mối quan hệ với các bác sĩ, KOLs trong ngành da liễu thẩm mĩ nhằm đưa sản phẩm của công ty phủ thương hiệu nhận diện mạnh trên thị trường.\n4. Quản lý hoạt động, vận hành triển khai nhiệm vụ công việc của các thành viên trong đội nhóm kinh doanh thiết bị thẩm mỹ : Phân công công việc, đánh giá kết quả, huấn luyện, kèm cặp đào tạo nâng cao năng lực nhân sự trong bộ phận…v.v đảm bảo gắn kết đội nhóm thực hiện nhiệm vụ.\n5. Phân công công việc cụ thể cho từng nhân viên để đạt hiệu quả tốt nhất trong công việc nhằm đạt được chỉ tiêu KPI doanh số cả team.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kinh Doanh",
        "Field":"Thiết bị y tế",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Sale Leader",
            "Kinh Doanh",
            "Da Liễu Thẩm Mỹ",
            "Kinh Doanh Thiết Bị Y Tế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thiết bị y tế",
            "Sale Leader",
            "Kinh Doanh",
            "Da Liễu Thẩm Mỹ",
            "Kinh Doanh Thiết Bị Y Tế",
            "G&BVINA.",
            "JSC",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":13800000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Nhân Viên Kinh Doanh (Thiết Bị Y Tế & Thiết Bị Thẩm Mỹ)",
        "Company":"G&BVINA.,JSC",
        "Location":"Tầng 9 Tòa nhà Hoàng Ngọc, Ngõ 82 Dịch Vọng Hậu, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, 406/60/2 Đường Cộng Hòa, phường 13, quận Tân Bình, Hồ Chí Minh, Việt Nam, Tầng 9 lô C2C khu công nghệ thông tin tập trung Cầu Giấy, P. Cầu Giấy, TP. Hà Nội",
        "Job Description":"1/ Khai thác, mở rộng thị trường được giao:\n- Lên kế hoạch đi thị trường trực tiếp tại các khu vực, tỉnh thành được giao.\n- Khai thác, tiếp cận, mở rộng nguồn khách hàng tiềm năng tại các Bệnh Viện, phòng khám tư nhân.\n- Hoàn thành chỉ tiêu bán hàng KPIs được giao, theo dõi sát sao tình hình thực hiện đơn hàng từ bước lên kế hoạch đến khi hoàn thành triển khai đơn hàng.\n- Xây dựng các mối quan hệ với đối tác, khách hàng để phát triển mạng lưới kinh doanh.\n2/ Nghiên cứu thị trường:\n- Thu thập, báo cáo lãnh đạo về thông tin thị trường: bao gồm thông tin đối thủ cạnh tranh, sản phẩm, giá cả, khách hàng..\n- Tham dự các hội nghị chuyên ngành mà công ty tham gia.\n3/ Báo cáo tiến độ công việc tới quản lí kinh doanh, ban giám đốc.\n4/ Đóng góp, xây dựng ý tưởng phù hợp với thị trường, sản phẩm tới quản lí, giám đốc\n---------------------------\nI. Team kinh doanh THIẾT BỊ THẨM MỸ\n- Các thiết bị, máy móc nhập khẩu từ Hàn Quốc, Trung Quốc chuyên về chăm sóc, điều trị da như: Máy phân tích da, Máy chăm sóc da, Máy triệt lông bằng ánh sáng IPL, Máy triệt lông DIODE Laser, Máy Fractional CO2, Máy YAG Laser....\n- Đối tượng khách hàng: Các bệnh viện, phòng khám chuyên khoa da liễu, Các thẩm mĩ viện...\n- Thị trường khai thác: khu vực các tỉnh miền Bắc và miền Trung (đối với nhân viên kinh doanh VP Hà Nội), khu vực các tỉnh miền Nam (đối với nhân viên kinh doanh VP Hồ Chí Minh)\nII. Team kinh doanh THIẾT BỊ Y TẾ\n- Các thiết bị, máy móc nhập khẩu từ Hàn Quốc chuyên về khoa chuẩn đoán hình ảnh như: Máy đo loãng xương, máy nội soi tai mũi họng, máy Xquang...\n- Đối tượng khách hàng: Các bệnh viện, phòng khám đa khoa, chuyên khoa.\n- Thị trường khai thác: khu vực các tỉnh miền Bắc và miền Trung (đối với nhân viên kinh doanh VP Hà Nội), khu vực các tỉnh miền Nam (đối với nhân viên kinh doanh VP Hồ Chí Minh)",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kinh Doanh",
        "Field":"Thiết bị y tế",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Nhân viên kinh doanh",
            "Kinh Doanh Y Tế",
            "Da Liễu Thẩm Mỹ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thiết bị y tế",
            "Nhân viên kinh doanh",
            "Kinh Doanh Y Tế",
            "Da Liễu Thẩm Mỹ",
            "G&BVINA.",
            "JSC",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":9200000.0,
        "salary_mins":9200000.0,
        "salary_maxs":9200000.0
    },
    {
        "Title":"Nhân Viên Kỹ Thuật (Thiết Bị Thẩm Mỹ) - Không Yêu Cầu Kinh Nghiệm",
        "Company":"G&BVINA.,JSC",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Thiết bị y tế",
            "Kỹ Thuật Thiết Bị",
            "Kĩ Thuật Lắp Đặt",
            "G&BVINA.",
            "JSC",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":9200000.0,
        "salary_mins":9200000.0,
        "salary_maxs":9200000.0
    },
    {
        "Title":"Kế Toán Trưởng (Doanh Nghiệp Logistic & Thương Mại Thiết Bị Y Tế)",
        "Company":"G&BVINA.,JSC",
        "Location":"Tầng 9 Tòa nhà Hoàng Ngọc, Ngõ 82 Dịch Vọng Hậu, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Tầng 9 lô C2C khu công nghệ thông tin tập trung Cầu Giấy, P. Cầu Giấy, TP. Hà Nội",
        "Job Description":"1. Quản lí hiệu quả công việc phòng kế toán, hành chính\n- Chịu trách nhiệm cao nhất về hiệu quả công việc của phòng kế toán\n- Giao việc, giám sát, kiểm tra về hiệu quả công việc của các nhân sự trong phòng.\n- Hướng dẫn, đào tạo chuyên môn cho các kế toán viên.\n- Xây dựng các quy trình, quy chế phù hợp với chiến lược phát triển của công ty.\n2. Chịu trách nhiệm quyết toán với cơ quan thuế, cơ quan BHXH hoặc các cơ quan quản lí khác\n3. Quản trị kế toán\n- Giám sát toàn bộ các khoản liên quan đến doanh thu, chi phí, lợi nhuận của toàn Công ty.\n- Sắp xếp, phân bổ và giám sát công việc của nhân viên phòng kế toán liên quan đến: tập hợp, xử lí hóa đơn chứng từ phát sinh hàng ngày, kiểm tra và đối chiếu tính chính xác, hợp lệ của hóa đơn, chứng từ, hợp đồng.\n- Kiểm tra, hướng dẫn kế toán viên phần nghiệp vụ phát sinh lên phần mềm kế toán.\n- Kiểm tra, thực hiện việc tính giá vốn, kết chuyển các tài khoản, các bút toán, hạch toán cần thiết.\n- Chịu trách nhiệm báo cáo thuế GTGT, TNCN theo kì yêu cầu\n- Chịu trách nhiệm thực hiện BCTC năm, tờ khai quyết toán thuế TNDN, tờ khai quyết toán thuế TNCN theo quy định\n- Thực hiện báo cáo dòng tiền, báo cáo quản trị hàng tháng liên quan đến hoạt động kinh doanh theo yêu cầu của giám đốc.\n4. Tổ chức bảo quản và lưu trữ các tài liệu, hồ sơ kế toán; giữ bảo mật các tài liệu, hồ sơ và số liệu kế toán của Công ty.\n5. Tham vấn, quản trị nội bộ, đề xuất các phương án, giải pháp hợp lí liên quan đến các vấn đề chuyên môn nhằm kiểm soát hiệu quả hoạt động doanh thu lợi nhuận của công ty.\n--------------------------\nNGÀNH NGHỀ KINH DOANH\n- Thương mại (nhập khẩu và kinh doanh thiết bị y tế)\n- Dịch vụ Logistic, Forwarder\n\nMỨC DOANH THU HÀNG NĂM ~ 100TY\n\nPHẦN MỀM LÀM VIỆC\n- MISA AMIS ONLINE\n- PHẦN MỀM EP chuyên về LOGISIC\n--------------------\nQUYỀN LỢI:\n- Lương: Thỏa thuận theo kinh nghiệm (từ 25tr tùy vào kinh nghiệm)\n- Thời gian làm việc: 8:00 a.m đến 17:00p.m (từ thứ HAI đến thứ SÁU)\n8:00 a.m đến 12:00p.m (thứ BẢY)\n- Ứng viên kí hợp đồng chính thức được đóng đầy đủ Bảo hiểm xã hội, Bảo hiểm Y tế\n- Tham gia du lịch work shop hàng năm\n- Thưởng lễ tết, thưởng doanh thu hàng năm",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Thiết bị y tế",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kế Toán Thuế",
            "Kế Toán Trưởng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Thiết bị y tế",
            "Kế Toán Thuế",
            "Kế Toán Trưởng",
            "G&BVINA.",
            "JSC",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":40,
        "Age Max":60,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Production Supervisor (Molding)",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"2026: Molex Vietnam – Thang Long Industrial Park I, Hanoi, From 2027: Molex Hung Yen – Thang Long Industrial Park II, Hung Yen, P-15, Thang Long I IP, Thien Loc Ward, Hanoi and Plots T8 and T9 in Thang Long II IP, Duong Hao Ward, Hung Yen",
        "Job Description":"About the Role\nWe are seeking an experienced Production Supervisor to lead our Molding workshop operations. In this role, you will manage daily production activities, drive continuous improvement initiatives, and ensure compliance with quality and safety standards. You will work closely with cross-functional teams to achieve operational excellence and meet business goals.\n________________________________________\nKey Responsibilities\n• Lead and supervise Engineers, Technicians, and Operators in the Molding workshop.\n• Manage production plans, maintenance schedules, line rotations, and ensure productivity targets are met (daily, monthly, yearly).\n• Drive KPI improvements including POEE, OEE, COPQ, and cost-saving initiatives.\n• Monitor downtime, scrap rates, material consumption, and prepare accurate reports.\n• Maintain SAP data integrity and leverage system insights for operational improvements.\n• Provide training on product specifications, machine/die operations, Kaizen, zero-defect practices, and QC tools.\n• Oversee maintenance and material handling activities; control spare parts and sub-material usage.\n• Collaborate with other departments to optimize workflow and ensure smooth production.\n• Participate in developing PFMEA, standards, work instructions, and process improvements; implement ECN and PCN activities.\n• Ensure compliance with 7S, Kaizen, EHS, RBA, and company asset protection policies.\n• Support Molex TQM, Six Sigma, ISO, and EH&S management systems.\n• Perform other duties as assigned by management.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Basic English",
            "Leadership Skills",
            "Molding",
            "Operation System",
            "Problem-solving"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Basic English",
            "Leadership Skills",
            "Molding",
            "Operation System",
            "Problem-solving",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Consolidated Finance Accountant",
        "Company":"VINFAST TRADING AND PRODUCTION JSC",
        "Location":"Technopark, Ocean Park 1, Gia Lâm, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"• Examine and organize the conversion of financial statements of markets into VAS, IFRS, US GAAP.\n• Consolidate VinFast’s financial statements according to VAS, IFRS, US GAAP standards.\n• Complete the evaluation of transactions and events related to VAS, IFRS, US GAAP.\n• Audit and control reports of VF Manufacturing’s subsidiaries.\n• Consolidate data to estimate VinFast’s Profit and Loss according to VAS, IFRS, US GAAP.\n• Finalize internal reports: statement of profit and loss, transactions with VF Manufacturing’s stakeholders, etc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Tài Chính",
        "Experience":4.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "English Language Proficiency",
            "Financial Statement",
            "IFRS",
            "US GAAP",
            "VAS Standards"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Tài Chính",
            "English Language Proficiency",
            "Financial Statement",
            "IFRS",
            "US GAAP",
            "VAS Standards",
            "VINFAST TRADING AND PRODUCTION JSC",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Assistant Site Manager (C&S)",
        "Company":"CapitaLand Development (Vietnam)",
        "Location":"Phú Thượng, Tây Hồ, Hà Nội, 30th Floor, Tower 1, Capital Place, 29 Lieu Giai St.,Ngoc Khanh Ward, Ba Dinh District, Hanoi",
        "Job Description":"• Assist the PM to lead the site team, supervision consultant to manage related matters of the project through construction and project completion and handover.\n• To monitor and manage project schedule, project quality inspections and manage project costs to meet approved budget and targets.\n• Review of the construction drawings & shop drawings, MOS, MA submitted by the Contractor to ensure this tally with requirement and practical for construction and operation.\n• Supervise the construction of works to ensure that it is complying with construction specifications, procedures and design requirements and standards.\n• Manage EHS (Environment – Health – Safety) at site to ensure comply with Law requirement and company requirement.\n• Coordinate with Project department team, other departments / relevant parties to track and monitor the progress during, design, construction stage and handover stage.\n• Perform any other duties assigned.\n\nBENEFITS:\n• Competitive Salary and a guaranteed 13th-month salary.\n• Annual variable bonus and performance-based salary reviews.\n• Comprehensive Health & Wellness Scheme (9 million/year).\n• Bao Viet Insurance for staff and dependents.\n• Worldwide top-up insurance (excluding the U.S.) for staff .\n• 14 days of annual leave plus 3 days for family events.\n• Continuous learning and development through in-house and on-the-job training.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Project Management",
            "Site Construction",
            "Structural Engineering",
            "Civil Engineering"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Project Management",
            "Site Construction",
            "Structural Engineering",
            "Civil Engineering",
            "CapitaLand Development (Vietnam)",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Pháp Chế",
        "Company":"Công Ty TNHH Cảng Quốc Tế Tân Cảng - Cái Mép",
        "Location":"Tầng 7, Tòa nhà Saigon Newport, Tầng 7, tòa nhà Saigon Newport, phường Tân Phước, thành phố Hồ Chí Minh (BR-VT cũ), Tầng 7, tòa nhà Sai Gon Newport, P. Tân Phước, Tx. Phú Mỹ, T. Bà Rịa - Vũng Tàu",
        "Job Description":"Xây dựng, rà soát, thẩm định pháp lý các văn bản nội bộ, hợp đồng, thỏa thuận.... của Công ty, Phòng/Ban\nTham mưu, tư vấn cho lãnh đạo Phòng về các vấn đề pháp lý phát sinh trong quá trình làm việc\nQuản lý, hệ thống hóa và lưu trữ hồ sơ pháp lý, hợp đồng; đảm bảo cập nhật, lưu trữ đúng quy định, phục vụ công tác tra cứu, kiểm tra và thanh tra\nTheo dõi, cập nhật kịp thời các quy định pháp luật mới liên quan đến hoạt động của doanh nghiệp",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Pháp Lý",
        "Field":"Khác",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Pháp Lý",
            "Hành Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Thư Ký Luật & Trợ Lý Luật",
            "Khác",
            "Pháp Lý",
            "Hành Chính",
            "Công Ty TNHH Cảng Quốc Tế Tân Cảng - Cái Mép",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Thư Ký Luật & Trợ Lý Luật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Điều Chế & Thí Nghiệm - Đông Anh (Có xe đưa đón)",
        "Company":"TOTO Vietnam Co., Ltd",
        "Location":"Nhà máy Đông Anh: Lô F1 KCN Thăng Long, Thiên Lộc, Hà Nội, Lô F1, KCN Thăng Long 1, Kim Chung, Đông Anh, Hà Nội",
        "Job Description":"Thực hiện các công việc tại Phòng Điều chế & Thí nghiệm phục vụ quá trình sản xuất.\n• Kiểm soát tính chất của hồ, men, nguyên vật liệu,… trong từng công đoạn.\n• Kiểm tra, đánh giá sản phẩm sau nung và theo dõi số liệu lò nung.\n• Thực hiện các thí nghiệm định kỳ để kiểm tra, phân tích chất lượng nguyên liệu đầu vào và phân tích lỗi sản phẩm khi phát sinh.\n• Phối hợp với bộ phận Sản xuất, QC trong quá trình chạy thử, cải tiến chất lượng sản phẩm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Hóa Học",
            "Sản xuất",
            "Hóa Phân Tích",
            "Hóa Vô Cơ",
            "Kỹ Thuật Hóa",
            "Tiếng Anh Căn Bản",
            "Sillicat",
            "TOTO Vietnam Co.",
            "Ltd",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":10350000.0,
        "salary_maxs":12650000.0
    },
    {
        "Title":"MEP DESIGN MANAGER",
        "Company":"Công Ty TNHH Phát Triển Nam Hội An",
        "Location":"Duy Nghia Commune, Da Nang City, Vietnam, Thôn Tây Sơn Tây, xã Duy Nghĩa, thành phố Đà Nẵng, Việt Nam",
        "Job Description":"SCOPE OF WORK\nThe MEP Design Manager is responsible for managing, coordinating, and controlling all Mechanical, Electrical, and Plumbing (MEP) design activities for projects, ensuring compliance with technical standards, project requirements, budget, and schedule.\nKEY RESPONSIBILITIES AND ACCOUNTABILITIES\n1. Design Management\n• Manage and control MEP design activities from concept design through detailed design and construction documentation.\n• Review and approve MEP drawings, design calculations, and technical specifications.\n• Ensure all MEP designs comply with applicable codes, standards, and client requirements.\n• Design and engineering oversight must meet performance, sustainability, and quality standards.\n2. Coordination & Interface\n• Coordinate MEP designs with Architectural, Structural, and other disciplines to ensure design integration and clash-free solutions.\n• Work closely with the Building Information Modeling team to control MEP models and resolve design clashes.\n• Liaise with clients, consultants, contractors, and relevant authorities throughout the design process.\n• Act as the lead for MEP systems with other trades to prevent clashes.\n3. Technical & Quality Control\n• Provide technical solutions for complex MEP design and construction issues.\n• Ensure design quality, constructability, and cost-effectiveness of MEP systems.\nSchedule & Team Management\n• Develop and manage MEP design schedules in line with overall project milestones.\n• Lead, mentor, and evaluate MEP engineers and designers.\n• Support the project construction team in regarding with technical solutions or advices.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Electrical Systems",
            "Fire Protection Systems",
            "HVAC System",
            "Plumbing",
            "Team Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Electrical Systems",
            "Fire Protection Systems",
            "HVAC System",
            "Plumbing",
            "Team Management",
            "Công Ty TNHH Phát Triển Nam Hội An",
            "Đà Nẵng"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cơ Sở Hạ Tầng (Fac)",
        "Company":"Công Ty TNHH Liteon Việt Nam",
        "Location":"Lập Lễ, Thủy Nguyên, Hải Phòng, Việt Nam, Quảng Ninh, Việt Nam, Số 149, đường 10, Khu công nghiệp VSIP Hải Phòng",
        "Job Description":"1. Kỹ sư Kỹ thuật (Engineering Engineer)\n- Phụ trách quản lý các dự án xây dựng, cải tạo và mở rộng Facility trong nhà máy.\n- Đảm bảo tiêu chuẩn kỹ thuật, giám sát thi công, nghiệm thu và bàn giao hệ thống đúng tiến độ.\n\n2. Trưởng nhóm Sửa chữa (Repair Team Leader)\n- Quản lý và điều phối hoạt động sửa chữa các hệ thống Facility của nhà máy.\n- Phối hợp với sản xuất và nhà thầu, xử lý sự cố và theo dõi cải tiến kỹ thuật.\n\n3. Kỹ thuật viên Sửa chữa (Repair Technician)\n- Thực hiện sửa chữa các hệ thống điện, HVAC, khí nén và hạ tầng nhà xưởng.\n- Hỗ trợ sản xuất, duy trì 5S, ghi chép nhật ký và báo cáo sự cố kịp thời.\n\n4. Kỹ sư Vận hành & Bảo trì (O&M Engineer)\n- Quản lý toàn diện hoạt động vận hành và bảo trì các hệ thống Facility được giao.\n- Lập kế hoạch ngân sách, đảm bảo hệ thống hoạt động ổn định và hỗ trợ nhu cầu sản xuất.\n\n5. Kỹ thuật viên Vận hành & Bản trì (O&M Technician)\n- Thực hiện vận hành, giám sát và xử lý sự cố hệ thống Facility trong ca làm việc.\n- Hỗ trợ bảo trì, kiểm tra hiện trường, ghi nhận dữ liệu và báo cáo các sự cố nghiêm trọng.\n\n6. Trợ lý bộ phận Cơ sở hạ tầng (FAC Assistant)\n- Hỗ trợ công tác hành chính, hồ sơ dự án và chứng từ liên quan đến Facility.\n- Thực hiện quản lý tài liệu, hỗ trợ chấm công và xử lý đơn hàng trên hệ thống.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật Cơ Sở Hạ Tầng",
            "Facility",
            "Bảo Trì",
            "Sửa Chữa Thiết Bị",
            "O&M"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Kỹ Thuật Cơ Sở Hạ Tầng",
            "Facility",
            "Bảo Trì",
            "Sửa Chữa Thiết Bị",
            "O&M",
            "Công Ty TNHH Liteon Việt Nam",
            "Hải Phòng",
            "Quảng Ninh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Investment Specialist (CEO Assistant)",
        "Company":"Nanyang Biologics",
        "Location":"82 Tho Nhuom - Hoan Kiem - Ha Noi",
        "Job Description":"1. Investment and Fundraising Support\n• Investor Relations: Act as a key point of contact for investors, maintaining a professional pipeline and ensuring timely communication.\n• Data Room Ownership: Full responsibility for organizing, updating, and managing the Virtual Data Room for Due Diligence processes, ensuring all financial, legal, and operational documents are meticulously structured and investor-ready.\n• Investment Material Development: Lead the creation of professional Investment Pitch Decks (presentation slides), Investment Memorandums, and Financial Teasers that effectively communicate NYB’s value proposition.\n• Fundraising Support: Assist the CEO in navigating fundraising rounds, including researching potential firms and preparing for investor meetings.\n2. Investor Relations Management\n• Relationship Management: Act as a dedicated point of contact for current investors, maintaining professional relationships and addressing inquiries promptly.\n• Investor Reporting: Coordinate and prepare periodic updates, newsletters, and performance reports to keep existing investors informed of company milestones and financial health.\n• Investor Meetings: Organize and facilitate recurring update calls and annual meetings between the CEO and the investor board.\n• Database Maintenance: Manage an organized database of investor contacts, interaction history, and specialized requirements for each stakeholder.\n3. Reporting and Strategic Analysis\n• Executive Financial Reporting: Synthesize complex data from various departments to prepare high-level management reports and financial updates for the CEO.\n• Market and Investment Research: Conduct deep-dive research on biotechnology industry trends, competitor funding rounds, and potential strategic partners.\n4. Executive Operations\n• Streamlined Communication: Act as a bridge between the CEO and internal or external stakeholders, ensuring information flows efficiently and professionally.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khác",
            "Khác",
            "Khác",
            "Data Management",
            "English Language Proficiency",
            "Financial Reporting",
            "Investment Support",
            "Microsoft Excel",
            "Nanyang Biologics",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":25000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Phó Phòng Phát Triển Kinh Doanh (Phỏng Vấn Trước Tết - Sau Tết Nhận Việc)",
        "Company":"Công Ty Cổ Phần Đầu Tư VCN",
        "Location":"Số 2 đường Tố Hữu, Nam Nha Trang, Khánh Hòa, Tòa nhà VCN Tower, số 2 đường Tố Hữu, Khu đô thị VCN, Phường Phước Hải, Thành phố Nha Trang, Tỉnh Khánh Hòa",
        "Job Description":"a. Quản lý kinh doanh, phân phối bất động sản\n- Nghiên cứu thị trường, xây dựng và triển khai các phương án kinh doanh, chương trình bán hàng, chính sách hoa hồng, giải pháp hỗ trợ, thúc đẩy bán hàng để hoạt động kinh doanh bất động sản đạt doanh số, mục tiêu, kế hoạch kinh doanh của Công ty hiệu quả nhất.\n- Mở rộng và quản lý các hoạt động kinh doanh bất động sản, hệ thống kênh phân phối và thương mại điện tử (kinh doanh online) đáp ứng mục tiêu kinh doanh của Công ty; đảm bảo duy trì ổn định và phát triển bền vững.\n- Chuẩn hoá/ số hoá và triển khai các hoạt động kinh doanh bất động sản, báo cáo đảm bảo theo quy trình vận hành, quy định Công ty và tuân thủ quy định pháp luật.\n- Theo dõi và kiểm soát hiệu quả hoạt động của hệ thống kênh phân phối, đội ngũ kinh doanh (KPI, doanh thu, tỉ lệ chốt giao dịch) và đề xuất các giải pháp kịp thời đảm bảo hiệu quả kinh doanh bất động sản.\n- Xây dựng, nâng cao chất lượng và quản lý chương trình chăm sóc khách hàng, quan hệ khách hàng, mở rộng phân khúc khách hàng và thị trường tiềm năng để thúc đẩy công tác bán hàng.\nb. Truyền thông & Marketing\n- Nghiên cứu thị trường, phân tích xu hướng và lập kế hoạch, triển khai thực hiện, đánh giá hiệu quả, báo cáo thực hiện các chiến dịch Truyền thông, Marketing, Marketing kỹ thuật số,… nhằm quảng bá thương hiệu và thúc đẩy bán hàng đạt mục tiêu kinh doanh.\n- Quản trị, xây dựng nội dung và quản lý hoạt động các kênh truyền thông (Website, Facebook, Youtube, Instagram...); đảm bảo mục tiêu truyền thông đáp ứng kế hoạch kinh doanh và định hướng của Công ty.\n- Nghiên cứu xu hướng thị trường, tìm hiểu các công nghệ/ ứng dụng/ trang mạng xã hội mới, tiềm năng và phổ biến; đề xuất phát triển, mở rộng các kênh truyền thông phù hợp với xu thế phát triển thị trường, xã hội, gia tăng cơ hội bán hàng cho hoạt động kinh doanh.\n- Phối hợp với các bộ phận liên quan lập kế hoạch, tổ chức thực hiện các chương trình bán hàng, tổ chức sự kiện, chương trình khuyến mãi, các giải pháp hỗ trợ bán hàng để đạt được mục tiêu kinh doanh.\nc. Phát triển kinh doanh\n- Nghiên cứu thị trường, khảo sát, phân tích, đánh giá hiệu quả kinh tế, tìm kiếm/xác định cơ hội đầu tư/phát triển kinh doanh tiềm năng và phù hợp với chiến lược phát triển của Công ty.\n- Lập kế hoạch, phân tích tài chính, thẩm định pháp lý, định hướng sản phẩm, phân tích đánh giá hiệu quả đầu tư, nghiên cứu khả thi Dự án để đảm bảo chiến lược đầu tư/phát triển kinh doanh mang lại hiệu quả và phát triển bền vững.\n- Quản lý các hoạt động đầu tư/phát triển kinh doanh; phân tích nhận định biến động thị trường, đối thủ cạnh tranh, xu hướng hành vi khách hàng để xác định khoảng trống tiềm năng và cơ hội phát triển.\n- Điều phối, triển khai thực hiện, giám sát, đánh giá, báo cáo và chịu trách nhiệm về hiệu quả hoạt động đầu tư/phát triển kinh doanh và đề xuất giải pháp kịp thời trong các trường hợp cần thiết.\n- Giám sát và hỗ trợ vận hành hệ thống kinh doanh thuộc quản lý của Công ty.\n- Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.\nd. Trách nhiệm Hành chính & Tổng hợp\n- Lưu trữ đầy đủ các hồ sơ liên quan công việc gọn gàng và khoa học theo quy định.\n- Thu thập các báo cáo/hồ sơ/công văn liên quan đến hoạt động của bộ phận.\n- Tích cực tham gia vào các khóa đào tạo và phát triển kỹ năng do bộ phận và Công ty tổ chức.\n- Chủ động trong việc tự xác định mục tiêu rõ ràng để phát triển kỹ năng chuyên môn",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kinh Doanh Bất Động Sản",
            "Quản Trị Doanh Nghiệp",
            "Marketing Tổng Hợp",
            "Tiếng Anh Thành Thạo",
            "Excel"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Kinh Doanh Bất Động Sản",
            "Quản Trị Doanh Nghiệp",
            "Marketing Tổng Hợp",
            "Tiếng Anh Thành Thạo",
            "Excel",
            "Công Ty Cổ Phần Đầu Tư VCN",
            "Khánh Hòa"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"General Admin - Nhân Viên Hành Chính Tổng Hợp",
        "Company":"Yamaha Motor Vietnam",
        "Location":"Số 6 Tân Trào, Phường Tân Phú, Quận 7, Tp. Hồ Chí Minh, Lô 50-54, 59-68, KCN Nội Bài, Quang Tiến, Sóc Sơn, Hà Nội; Yamaha Town Hà Nội - 62 Nguyễn Chí Thanh, Đống Đa, HN",
        "Job Description":"- Chịu trách nhiệm chuẩn bị và gửi các báo cáo cuối tháng cho Phòng Kế toán đúng hạn (báo cáo doanh thu, tiền mặt/ngân hàng, tiền cọc, v.)\n- Hàng tháng kiểm tra, tính toán chỉ tiêu KPI và chính sách hoa hồng cho đội bán hàng trên hệ thống CRM, đảm bảo chính xác và minh bạch\n- Chuẩn bị và gửi báo cáo Lãi & Lỗ (P/L) hằng năm đúng hạn\n- Theo dõi và ghi nhận lịch sử lỗi trên hệ thống CRM; phân tích nguyên nhân và đề xuất phương án khắc phục\n- Phối hợp triển khai các hoạt động liên quan đến phòng cháy chữa cháy, an toàn và quản lý môi trường; làm việc với các cơ quan kiểm tra – đánh giá khi cần\n- Đảm bảo tiêu chuẩn an toàn, vệ sinh và sạch sẽ của showroom theo nguyên tắc 5S\n- Kiểm soát ngân sách hành chính và đề xuất phương án để tối ưu chi phí, thực hiện thanh toán đúng hạn\n- Phân tích chi phí vận hành và chủ động báo cáo kịp thời cho Quản lý khi có bất thường hoặc biến động\n- Quản lý tài sản cố định mua sắm trang thiết bị phục vụ cho văn phòng\n- Thực hiện kiểm kê, đối chiếu chênh lệch và phối hợp với các bộ phận liên quan để giải trình.\n- Xây dựng và xuất các báo cáo quản trị trên hệ thống\n- Giám sát, phân công công việc hiệu quả cho nhóm\n- Thực hiện các nhiệm vụ khác theo phân công của Big Bike Manager\n- Thời gian làm việc: 8h - 17h, từ thứ 2 đến thứ 6",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Hành Chính Tổng Hợp",
            "Hành Chính",
            "Administration",
            "Kế toán",
            "Kế Toán Tổng Hợp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Bán lẻ/Bán sỉ",
            "Hành Chính Tổng Hợp",
            "Hành Chính",
            "Administration",
            "Kế toán",
            "Kế Toán Tổng Hợp",
            "Yamaha Motor Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Pháp Chế",
        "Company":"RT Holdings",
        "Location":"43 Nguyễn Thông, Ward 7, District 3, Ho Chi Minh City, 4 Nguyễn Thông, Phường Võ Thị Sáu, Quận 3, TP.HCM",
        "Job Description":"- Soạn thảo, rà soát và quản lý các hồ sơ pháp lý liên quan đến thành lập, tổ chức hoạt động và triển khai chương trình giáo dục của nhà trường theo đúng quy định pháp luật.\n- Là đầu mối làm việc, liên hệ và giải trình với các cơ quan quản lý nhà nước trong quá trình xin cấp phép, kiểm tra, thanh tra định kỳ và các thủ tục hành chính khác.\n- Hỗ trợ Ban Giám hiệu trong việc tư vấn, giải quyết các vấn đề pháp lý phát sinh trong quá trình vận hành trường, bao gồm cả các vấn đề liên quan đến giáo viên, học sinh, phụ huynh và đối tác.\n- Cập nhật, phổ biến và hướng dẫn áp dụng các quy định pháp luật mới liên quan đến giáo dục, lao động, hành chính… cho Ban Giám hiệu và các phòng ban chức năng.\n- Tổ chức và triển khai các buổi đào tạo nội bộ về pháp luật, quy định chuyên ngành giáo dục và các chính sách nội bộ.\n- Các công việc khác theo sự chỉ đạo từ Ban giám đốc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Quản Lý Thi Hành Pháp Luật",
            "Giáo dục/Đào Tạo",
            "Pháp Lý",
            "Pháp Chế",
            "Luật",
            "Legal",
            "Contract Management",
            "RT Holdings",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Field Services Engineer- FSE3",
        "Company":"CÔNG TY CỔ PHẦN DỊCH VỤ KỸ THUẬT LND",
        "Location":"No. 67, D5 Street, Quarter 7, An Khanh Ward, Thu Duc City, Ho Chi Minh City, Viet Nam, Số 67, đường D5, Khu phố 7, Phường An Khánh, TP. Hồ Chí Minh",
        "Job Description":"Responsibilities\n\n• Install, commission, and perform maintenance testing of low, medium, and high-\nvoltage electrical equipment to ensure performance and safety.\n• Work with relays, SCADA systems, transformers, power cables, circuit breakers, and\nswitchgear.\n• Use advanced testing equipment to perform in-depth analysis and create detailed\ntechnical reports.\n• Collaborate with technicians and cross-functional teams to deliver seamless project\nexecution and resolve technical challenges.\n• Hands-on experience with HV/LV testing equipment such as Omicron Test\nset (CMC 356, CPC 100, CT Analyzer) Doble test devices, etc.\n• Physical ability to handle and transport heavy testing equipment on-site, especially\nfor HV projects where mobility and equipment handling are essential.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "CÔNG TY CỔ PHẦN DỊCH VỤ KỸ THUẬT LND",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Specialist",
        "Company":"Huashengda Zipper",
        "Location":"Hà Nội, Vietnam, Ho Chi Minh, Vietnam",
        "Job Description":"As the Sales Specialist for Hanoi City, you will responsible for achieving sales and payment collection targets, collaborating with the brand and factory to drive product development, and providing end-to-end services from sampling to after-sales support, along with customer relationship maintenance.\n\n1.Achieve Personal Sales Targets: Be responsible for meeting or exceeding assigned individual sales goals .\n2.Collaborate on Custom Product Development: Participate in interactions with brand client designers to secure opportunities for custom product development projects .\n3.Execute Proactive Product Development: Lead initiatives to proactively develop products for key clients for the upcoming quarter/annual cycle .\n4.Manage Garment Factory Sourcing: Execute the identification, evaluation, and initiation of partnerships with garment manufacturers .\n5.Oversee Garment Factory Development: Track and monitor the entire product development process with garment factories, from sample creation to production readiness .\n6.Provide Pre-Sales Client Services: Handle pre-sales client services, including sample development confirmation, quotation, and final pricing .\n7.Manage Order Fulfillment (In-Sales Services): Manage order processing and ensure accurate and timely delivery of products to clients .\n8.Ensure Post-Sales Support: Conduct post-sales follow-up, promptly address any quality or delivery issues, and perform regular client visits to maintain satisfaction .\n9.Maintain Client Database: Organize, file, and manage all client documentation and profiles systematically .\n10.Secure Timely Payment Collection: Ensure the timely collection of sales payments and manage accounts receivable effectively .\n11.Nurture Client Relationships: Maintain and strengthen long-term relationships with clients to foster loyalty and repeat business .",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kinh Doanh",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Trung học",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "B2B Sales",
            "Customer Service",
            "Business Development"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "B2B Sales",
            "Customer Service",
            "Business Development",
            "Huashengda Zipper",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":13800000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"Manager, Energy and Resources Management",
        "Company":"Công Ty TNHH Pandora Production Việt Nam",
        "Location":"PANDORA Production Vietnam (VSIP3, Binh Duong Province), Vietnam - Singapore Industrial Park III, Hoi Nghia Ward, Tan Uyen, Binh Duong",
        "Job Description":"About Pandora\nPandora is the world's largest jewellery brand, specialising in the design, crafting and marketing of accessible luxury jewellery made from high-quality materials. Each piece is created to inspire self-expression, allowing people to share their stories and passions through meaningful jewellery. Pandora jewellery is sold in more than 100 countries through 6,800 points of sale, including more than 2,700 concept stores.\nHeadquartered in Copenhagen, Denmark, Pandora employs 37,000 people worldwide and crafts its jewellery using only recycled silver and gold. Pandora is committed to leadership in sustainability and has set out to halve greenhouse gas emissions across its value chain by 2030. Pandora is listed on the Nasdaq Copenhagen stock exchange and generated revenue of DKK 31.7 billion (EUR 4.2 billion) in 2024.\n\nAbout Pandora Vietnam\nPandora’s new jewellery crafting facility is located in the Vietnam–Singapore Industrial Park III (VSIP III), about 40 km north of Ho Chi Minh City. When fully scaled, the state-of-the-art facility will produce up to 60 million jewellery pieces annually and employ around 7,000 craftspeople. It is powered entirely by renewable energy and built to LEED Gold certification standards.\n\nMain purpose of the role:\nManager, Energy and Resources Management is responsible for overseeing the efficient operation, monitoring, and strategic planning of utility systems including electricity, water, and renewable energy sources such as rooftop solar. This role plays a key part in driving sustainability initiatives, ensuring regulatory compliance, and optimizing utility consumption through data-driven analysis. The position requires close collaboration with government agencies, internal stakeholders, and external vendors to support environmental goals and operational excellence.\n• Monitoring and Measurement: Tracking utility consumption and report on global sustainability report (energy, water, gas, waste, etc.) through BMS, double check with meters and data analysis to identify usage patterns and potential areas for improvement. Managing utility contracts in collaboration with procurement.\n• Cost Optimization: Developing and implementing strategies to reduce utility costs, such as negotiating better rates with providers, optimizing equipment usage, and implementing energy-saving technologies.\n• Operational Efficiency: Ensuring the reliable and efficient operation of utility systems, including maintenance, repairs, and upgrades.\n• Sustainability: Promoting responsible and efficient use of resources, reducing environmental impact, and potentially exploring renewable energy sources. Promoting renewable energy sources.\n• Compliance: Ensuring that utility systems comply with relevant regulations and standards. Ensure external reporting comply with regulation. Responsible for internal CSR reporting on utility management.\n• Budgeting and Forecasting: Developing and managing budgets for utility expenses and forecasting future needs.\n\nKey objectives:\nUtility Oversight & Optimization\n• Managing utilities operational contracts and agreement related to utilities with government/ non-government.\n• Manage daily utility operations consumption of electrical, water, waste, wastewater, solar energy systems, etc.\n• Monitor utility consumption and identify opportunities for efficiency improvements.\n• Lead initiatives to reduce utilities consumption across facilities.\n\nSustainability & Renewable Energy\n• Develop and implement sustainability strategies aligned with corporate goals and global requirement as well as sustainability report.\n• Oversee and understand VN regulation of PPA/ leasing rooftop solar panel as well as oversee performance and maintenance.\n• Track and report carbon footprint and other environmental metrics.\n\nGovernment & Regulatory Engagement\n• Liaise with local and national government agencies on utility regulations and incentives.\n• Ensure compliance with environmental and energy-related laws and standards.\n• Prepare documentation for audits, permits, and sustainability certifications.\n\nData Analysis & Reporting\n• Analyze utility data to identify trends, anomalies, and cost-saving opportunities.\n• Develop dashboards and reports for senior management.\n• Support budgeting and forecasting for utility expenses.\n\nProject Management\n• Lead utility-related capital projects, including upgrades and retrofits.\n• Coordinate with contractors, engineers, and consultants.\n• Ensure projects are delivered on time, within scope, and budget.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "An Toàn Lao Động",
            "Sản xuất",
            "Safety Management",
            "Stakeholder Management",
            "Sustainable Management",
            "Water Engineering",
            "Solar Technologies",
            "Công Ty TNHH Pandora Production Việt Nam",
            "Bình Dương"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chief Accountant (Kế Toán Trưởng)",
        "Company":"Garden Estate Manufacturing",
        "Location":"20/84 Huỳnh Thị Chấu, Hiệp An, Thủ Dầu Một, Binh Duong, Vietnam, 20/84 Huynh Thi Chau ST., Quarter 7, Chanh Hiep Ward, HCMC (TDM-BD)",
        "Job Description":"• Oversee all accounting operations, including accounts payable, accounts receivable, and general ledger.\n• Ensure compliance with financial regulations and standards, including the preparation of financial statements.\n• Manage budgeting and forecasting processes to support strategic decision-making.\n• Conduct regular financial analysis to identify trends and provide insights to management.\n• Collaborate with other departments to ensure accurate financial reporting and support business objectives.\n• Lead and mentor the accounting team, fostering a culture of continuous improvement.\n• Prepare and present financial reports to senior management and stakeholders.\n• Implement and maintain effective internal controls to safeguard company assets.\n• Assist in the preparation for audits and liaise with external auditors as necessary.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Accounting Software",
            "Analytical Skills",
            "Financial Law",
            "General Accounting Principals",
            "Leadership"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Soát Viên Tài Chính",
            "Sản xuất",
            "Accounting Software",
            "Analytical Skills",
            "Financial Law",
            "General Accounting Principals",
            "Leadership",
            "Garden Estate Manufacturing",
            "Bình Dương"
        ],
        "Industry1":"Kiểm Soát Viên Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":25300000.0,
        "salary_mins":23000000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"QA Hygienist Technician",
        "Company":"Nestlé Vietnam Limited",
        "Location":"Bong Sen Factory, Hung Yen, Floor 5, Empress Tower, 138-142 Hai Ba Trung,Da Kao Ward, District 1, HCMC, Vietnam",
        "Job Description":"- Tham gia các hoạt động kiểm tra, duy trì và kết nối các bộ phận cho hoạt động GMP của toàn nhà máy.\n- Thực hiện các báo cáo hàng tuần, hàng tháng về điều kiện vệ sinh của nhà máy.\n- Thực hiện đánh giá đo lường các chỉ tiêu vệ sinh để đảm bảo sự hiệu quả và mức độ vệ sinh dây chuyền, con người.\n- Giám sát nhà thầu, lên kế hoạch kiểm soát côn trùng và động vật gây hại tại nhà máy.\n- Làm việc với các bộ phận liên quan để triển khai và duy trì điều kiện vệ sinh và kiểm soát động vật gây hại.\n- Xây dựng kế hoạch và triển khai đào tạo an toàn vệ sinh thực phẩm và GMP cho nhà máy.\n- Tham gia các hoạt động phòng ngừa rủi ro, điều tra sự cố vật thể lạ xuất hiện trong quá trình sản xuất.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-31",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":1.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Microsoft PowerPoint",
            "Microsoft Excel",
            "Report Writing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Hàng tiêu dùng",
            "Microsoft PowerPoint",
            "Microsoft Excel",
            "Report Writing",
            "Nestlé Vietnam Limited",
            "Hưng Yên"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Vietnam Sales Director",
        "Company":"Huashengda Zipper",
        "Location":"Ho Chi Minh, Vietnam",
        "Job Description":"As the Regional Director in Vietnam, you will be responsible for leading market research, identifying and converting target customers, and driving the achievement of sales objectives while managing the team.\n\nMajor Responsibilities:\n1.Lead market research and analysis within the region to identify and lock in target customers.\n\n2.Formulate regional sales targets, break down the goals, and drive the achievement of these objectives.\n\n3.Oversee team building and daily operational management for subordinate offices.\n\n4.Drive the conversion of potential leads into loyal customers, fostering strong client relationships.\n\n5.Facilitate interaction between the Product Development Department and brand client designers to secure opportunities for custom product development.\n\n6.Steer efforts for various offices to proactively secure customer orders for the next quarter/annual product development cycles.\n\n7.Manage engagement with garment manufacturers, including factory visits, key account management, and sales execution.\n\n8.Execute customer satisfaction surveys across the region to gather feedback and insights.\n\n9.Guide, supervise, and inspect the implementation of pre-sales, in-sales, and after-sales services by all offices and sales personnel.\n\n10.Participate in maintaining and strengthening relationships with major brand accounts.\n\n11.Ensure the timely collection of sales payments.\n\n12.Organize and manage monthly sales meetings to review performance and optimize strategies.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Marketing Strategy",
            "Business Development",
            "Leadership Skill",
            "Huashengda Zipper",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":79350000.0,
        "salary_mins":66700000.0,
        "salary_maxs":92000000.0
    }
]