[
    {
        "Title":"Giám Đốc Khối Quản Lý Thiết Kế",
        "Company":"Công Ty Cổ Phần Tập Đoàn Bất Động Sản NK Properties",
        "Location":"Bình Thạnh, Hồ Chí Minh, Vietnam, Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh",
        "Job Description":"- Tham mưu Ban Lãnh đạo Tập đoàn xử lý các vấn đề liên quan đến hoạt động thiết kế và quản lý thiết kế.\n- Xây dựng ngân sách và kế hoạch hoạt động của Khối Quản lý thiết kế phù hợp với định hướng phát triển của Tập đoàn.\n- Thiết lập, giám sát, điều hành toàn bộ hoạt động của các Phòng chức năng trực thuộc: Kiến Trúc & Nội Thất – Kết Cấu – MEP - Quy hoạch.\n- Xây dựng kế hoạch, phân công, giao việc cho các Trưởng phòng chuyên môn và kiểm tra việc thực hiện theo đúng các chức năng.\n- Điều phối các Trưởng chuyên môn và phối hợp các đơn vị tư vấn trong suốt quá trình thiết kế.\n- Quản lý, kiểm soát tiến độ thiết kế đáp ứng được các yêu cầu theo tổng tiến độ dự án.\n- Giám sát, phối hợp với các đơn vị tư vấn để triển khai thiết kế cơ sở, thiết kế kỹ thuật, đảm bảo đúng theo ý tưởng kiến trúc được duyệt, tổ chức giám sát tác giả tại công trường.\n- Theo dõi việc thực hiện hợp đồng của tư vấn thiết kế; thẩm định và trình Ban Lãnh đạo Tập đoàn phê duyệt.\n- Nghiên cứu, đề xuất các giải pháp công nghệ mới để ứng dụng, kiểm soát thiết kế và thi công.\n- Thực hiện báo cáo công việc định kỳ và thường xuyên chỉ đạo của Ban Lãnh đạo Tập đoàn.",
        "Job Requirements":"• Tốt nghiệp Đại học chính quy trở lên các chuyên ngành Thiết kế Xây dựng, Kiến trúc …;\n• It nhất 18 năm kinh nghiệm thiết kế xây dựng, ưu tiên ứng viên có kinh nghiệm làm việc cho các Công ty/ Tập đoàn là chủ đầu tư phát triển các dự án bất động sản. Có các chứng chỉ hành nghề thiết kế.\n• Trung thực, chủ động, đam mê công việc và có mục tiêu gắn bó lâu dài với Công ty.\n• Kiến thức: quản lý hồ sơ thiết kế toàn bộ các giai đoạn của dự án (Kiến trúc, Kết cấu, Quy hoạch, MEP), quản lý dự án xây dựng và am hiểu về pháp luật xây dựng liên quan đến thiết kế, các tiêu chuẩn, quy chuẩn, quy trình, quy định chung;\n• Kỹ năng: quản lý điều hành; giải quyết vấn đề; huấn luyện và đào tạo; sáng tạo & tư duy thiết kế tốt.\n• Khả năng: quản lý nhân sự, đào tạo và phát triển đội ngũ nhân sự.\n• Ngoại ngữ: Đọc, hiểu tài liệu chuyên ngành và giao tiếp tốt bằng Tiếng Anh.\n• Tin học: Thành thạo các phần mềm chuyên dụng.",
        "Date Posted":"2025-10-19",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":18,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Design Management",
            "Planning Management",
            "Mep Design Management",
            "Structural Design"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế & Quy Hoạch Đô Thị",
            "Kiến trúc/Thiết kế nội thất",
            "Design Management",
            "Planning Management",
            "Mep Design Management",
            "Structural Design",
            "Công Ty Cổ Phần Tập Đoàn Bất Động Sản NK Properties",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế & Quy Hoạch Đô Thị",
        "Age Min":40,
        "Age Max":50,
        "salary_avg_vnd":149500000.0,
        "salary_mins":115000000.0,
        "salary_maxs":184000000.0
    },
    {
        "Title":"Chuyên Viên Cao Cấp Pháp Chế",
        "Company":"GSM",
        "Location":"Phố Chu Huy Mân, Phúc Đồng, Long Biên, Hà Nội, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"- Lập và triển khai kế hoạch hành động trong phạm vi được giao\n- Tư vấn cho các khối, bộ phận trong công ty về các vấn đề pháp lý liên quan đến các hoạt động đầu tư, kinh doanh của Công ty\n- Soạn thảo, rà soát, sửa đổi, bổ sung các Hợp đồng, thỏa thuận... và văn bản nội bộ trong Công ty.\n- Thẩm định tính pháp lý của các văn bản do Ban lãnh đạo Công ty ban hành.\n- Tham gia vào các dự án, giao dịch cụ thể của Công ty, thương lượng, đàm phán với các đối tác theo sự phân công của trưởng bộ phận\n- Đề xuất và xây dựng các bộ hợp đồng mẫu phục vụ cho các hoạt động kinh doanh thường xuyên của Công ty\n- Tư vấn, soạn thảo tài liệu, văn bản liên quan đến quản trị doanh nghiệp, tổ chức hệ thống công ty, hoạt động kinh doanh – đầu tư\n- Xây dựng, thẩm định quy trình trong Công ty\n- Thẩm định hoạt động kiểm soát tuân thủ theo yêu cầu",
        "Job Requirements":"- Có từ 4 - 8 năm kinh nghiệm làm công tác chuyên môn pháp lý\n- Ưu tiên có kinh nghiệm làm pháp chế cho các công ty vận tải, công ty công nghệ\n- Kỹ năng phân tích, khả năng lập kế hoạch và theo sát kế hoạch, dự liệu vấn đề và kiểm soát rủi ro tốt\n- Tiếng Anh tốt",
        "Date Posted":"2025-10-19",
        "Industry":"Pháp Lý",
        "Field":"Vận tải",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Pháp Lý",
            "Pháp Chế",
            "Legal Consulting",
            "Legal",
            "Law"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Vận tải",
            "Pháp Lý",
            "Pháp Chế",
            "Legal Consulting",
            "Legal",
            "Law",
            "GSM",
            "Hà Nội"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Business Development Executive",
        "Company":"Công Ty TNHH TUV Rheinland Vietnam.",
        "Location":"Trung tâm WTO và Hội nhập - VCCI, Phố Đào Duy Anh, Phương Mai, Đống Đa, Hà Nội, Việt Nam, Plot H-1, RF-7E, Thang Long Industrial Park II, My Hao, Hung Yen, Tầng 5, Tòa nhà Anna, Quốc lộ 1A, Trung Mỹ Tây, Quận 12, TP. Hồ Chí Minh, Việt Nam, Hall 10, Road 1, Quang Trung Software City, District 12, HCMC",
        "Job Description":"+ Identify customer needs with market survey and provide customized solutions based on these needs.\n+ Contribute to sales growth by identifying and approaching new business opportunities.\n+ Support management team to analyze market trends and customer needs to develop strategies that drive business growth.\n+ Conduct visits to target customers and develop business opportunities.\n+ Cooperate with service delivery teams (engineers, market access team, etc.) to secure business based on customer needs.\n+ Support project-related communications across business fields and escalate when necessary.\n+ Support building and maintaining strong relationships with key customers, distributors, and business partners in Vietnam.\n+ Support the liaison between Vietnam office, China affiliate offices and business partners to ensure alignment in business goals and execution.\n+ Represent the company in exhibitions, industry forums, and client workshops.\n+ If required, support the negotiation of contracts, pricing, and partnership agreements.\n+ Track and report business performance, pipeline progress, and competitor activities.\n+ Achieve other targets set by Electrical management team.",
        "Job Requirements":"+ 3-5 years of professional experience in related area\n+ Bilingual in Vietnamese and Chinese (English also preferred) would be a strong advantage, to manage cross-border communication effectively\n+ Knowledge of international or/and Vietnamese regulations in TIC industry\n+ Experience in business development, preferably in cross-border projects",
        "Date Posted":"2025-10-19",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Trung thành thạo",
            "Tiếng Anh thành thạo",
            "Chăm Sóc Khách Hàng",
            "Bán Hàng Kỹ Thuật",
            "Tìm Kiếm Khách Hàng"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Tiếng Trung thành thạo",
            "Tiếng Anh thành thạo",
            "Chăm Sóc Khách Hàng",
            "Bán Hàng Kỹ Thuật",
            "Tìm Kiếm Khách Hàng",
            "Công Ty TNHH TUV Rheinland Vietnam.",
            "Hà Nội",
            "Hưng Yên",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HCM] Data Engineer",
        "Company":"Pizza 4P's",
        "Location":"Saigon Pearl, Phường 22, Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam, 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh City",
        "Job Description":"POSITION OVERVIEW\nAs a Data Engineer, you will play a pivotal role in architecting and developing modern data warehouse and data lake solutions that serve as the foundation for both batch and real-time analytics, as well as AI-driven systems. You will work closely with cross-functional teams to build a robust, scalable data infrastructure that empowers intelligent applications and enables data-driven decision-making across the organization.\n\nWHAT YOU WILL DO\n• Design, build, operate, and continuously evolve modern data architecture to ensure scalability, reliability, and adaptability, supporting business growth and innovation\n• Develop, optimize, and fine-tune ETL/ELT pipelines and data processing workflows to integrate data from multiple systems and platforms, ensuring high data quality, performance, scalability, reliability, and cost-efficiency\n• Ensure data quality, security, and compliance by implementing best practices, governance policies, and robust security measures to protect sensitive data and meet regulatory requirements\n• Manage and optimize database and data warehouse performance, including query optimization, indexing strategies, and performance tuning, to ensure fast, efficient, and reliable data retrieval\n• Create and maintain data warehouses and data lakes that support business intelligence and analytics needs across restaurant operations, customer engagement, and supply chain management\n• Implement data collection and integration processes from various sources including POS systems, online ordering platforms, inventory management, and customer feedback channels\n• Build and maintain comprehensive data documentation including data dictionaries, flow diagrams, and architecture designs\n• Mentor and guide the development team on data management best practices, database design, and efficient workflow integration\n• Support additional tasks or responsibilities as assigned by the line manager to contribute to the team's and organization's success\n\nExample Projects\n- Building a real-time analytics platform to monitor restaurant performance metrics\n- Developing customer segmentation data pipelines that power personalized marketing initiatives\n- Creating inventory optimization models based on historical sales data and seasonal trends\n- Implementing a unified data platform that connects front-of-house and back-of-house operations",
        "Job Requirements":"1. Required Qualifications\n• Bachelor's degree in Computer Science, Information Technology, Data Science, or related field (or equivalent practical experience)\n• Minimum 3 years of experience in Data Engineering, Analytics Engineering, or a similar role, with a proven track record in building and maintaining scalable data pipelines and infrastructure\n• Proficient in programming with Python and Java/Scala, and experienced in working with CI/CD pipelines\n• Strong SQL skills and hands-on experience with the modern data stack on cloud platforms such as GCP, AWS, or Azure\n• Practical experience with workflow orchestration tools such as Airflow, Prefect, or Dagster\n• Skilled in data modeling and transformation using tools like dbt, Dataform, or equivalent\n• Familiar with BI/visualization tools including Superset, Looker, or Metabase\n• Solid understanding of distributed data processing and streaming frameworks such as Kafka, Spark, or Flink\n• Experience with relational databases (MySQL, PostgreSQL) and NoSQL databases (MongoDB, Cassandra)\n• Strong problem-solving skills, attention to detail, and a self-learning attitude\n• Proficient in English, both written and verbal, with the ability to read technical documentation and communicate effectively with cross-functional teams\n\n2. Preferred Skills\n• Experience in the hospitality or food service industry\n• Knowledge of restaurant technology ecosystems, particularly POS systems integration and customer data platforms\n• Experience with containerization and orchestration tools (Docker, Kubernetes)\n• Understanding of machine learning pipelines and productionization\n• Knowledge of data governance and compliance requirements specific to the food service industry\n• Experience building real-time analytics dashboards for operational metrics\n• Familiarity with DataOps and DevOps practices",
        "Date Posted":"2025-10-19",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cloud Platform",
            "Data Engineer",
            "Data Science",
            "Python Programming",
            "SQL Server",
            "SQL Server"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Cloud Platform",
            "Data Engineer",
            "Data Science",
            "Python Programming",
            "SQL Server",
            "SQL Server",
            "Pizza 4P's",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HCM] Data Analyst",
        "Company":"Pizza 4P's",
        "Location":"Saigon Pearl, Phường 22, Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam, 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh City",
        "Job Description":"POSITION OVERVIEW\nAs a Data Analyst or Analytics Engineer, you will collaborate with the Data Engineering team to transform large datasets into actionable insights, supporting data-driven decision-making across the organization. You will work closely with business teams to understand their needs and deliver tailored analytical solutions, including data analysis, visualization, and model building to drive strategy. Your work will leverage the infrastructure built by Data Engineering to create robust analytics systems that optimize our menu offerings, customer experience, operational efficiency, and marketing initiatives.\n\nWHAT YOU WILL DO\n• Data Analysis & Insights: Analyze large datasets to identify trends, patterns, and actionable insights that support business objectives and decision-making across restaurant operations, sales, marketing, and customer experience\n• Collaborate with Business Teams: Work closely with business stakeholders to understand their challenges, define their analytical needs, and translate them into actionable data insights\n• Data Modeling & Transformation: Design and implement data models that support reporting, analytics, and business intelligence requirements, in collaboration with the Data Engineering team\n• Dashboard & Reporting: Design and develop automated dashboards and reports using BI tools to provide timely data visualization and insights for various business units\n• Performance Monitoring & Optimization: Monitor and optimize the performance of analytical queries and dashboards, ensuring fast and reliable insights\n• Data Quality & Security: Ensure data accuracy and consistency across different systems, implementing best practices for data governance and security\n• Statistical Analysis: Perform statistical analyses to evaluate the effectiveness of marketing campaigns, menu changes, and operational improvements\n• Forecasting & Prediction: Develop models to forecast sales, customer demand, and inventory requirements\n• Support additional tasks or responsibilities as assigned by the line manager to contribute to the team‘s and organization‘s success\n\nExample Projects\n• Analyzing customer ordering patterns to optimize menu design and pricing strategies\n• Creating interactive dashboards to monitor restaurant performance metrics across locations\n• Developing demand forecasting models to improve inventory management and reduce waste\n• Building cohort analysis models to understand customer retention and lifetime value\n• Designing data models that enable self-service analytics for business users",
        "Job Requirements":"1. Required Qualifications\n• Bachelor‘s degree in Statistics, Mathematics, Economics, Computer Science, or related quantitative field\n• Minimum 3 years of experience in Data Analysis or Analytics Engineering, with a proven ability to deliver actionable insights from large datasets\n• Strong SQL skills and hands-on experience with the modern data stack on cloud platforms such as GCP, AWS, or Azure\n• Experience with BI/visualization tools (e.g., Superset, Looker, Metabase), with deep expertise in designing and implementing interactive dashboards and comprehensive reports to deliver actionable insights\n• Skilled in data analysis and transformation, with expertise in tools like dbt, Dataform, or equivalent, to design and refine data models that support analytical reporting and business intelligence\n• Experience with at least one programming or scripting language (Python, R) for data manipulation and analysis\n• Demonstrated ability to translate complex data findings into actionable business recommendations\n• Solid understanding of data quality, security, and documentation best practices\n• Strong problem-solving skills, attention to detail, and a self-learning attitude\n• Proficient in English, both written and verbal, with the ability to read technical documentation and communicate effectively with cross-functional teams\n\n2. Preferred Skills\n• Experience in the restaurant, hospitality, or retail industry\n• Knowledge of restaurant metrics and KPIs (food cost, table turnover, customer acquisition cost, etc.)\n• Experience with A/B testing and experimental design\n• Familiarity with statistical analysis methods and techniques\n• Knowledge of dimensional data modeling and data warehouse concepts\n• Experience with geospatial analysis for location-based insights\n• Understanding of machine learning concepts and applications in business analytics\n• Experience working with POS data, customer feedback systems, and inventory management platforms",
        "Date Posted":"2025-10-19",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Dashboard",
            "Data Analysis",
            "Data Modeling",
            "Data Visualization",
            "SQL"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Dashboard",
            "Data Analysis",
            "Data Modeling",
            "Data Visualization",
            "SQL",
            "Pizza 4P's",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hà Nội] Giám đốc Phân tích và Chiến lược Định chế Tài chính (Manager, FI Analysis & Strategy)",
        "Company":"Ngân hàng TMCP Tiên Phong (TPBank)",
        "Location":"57 Lý Thường Kiệt, Phường Cửa Nam, Hà Nội, Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Cửa Nam, Hà Nội",
        "Job Description":"(*) Mục đích chức danh\nThực hiện các công việc liên quan đến phân tích và quản lý hạn mức, hồ sơ của các Định chế Tài chính\n(*) Trách nhiệm chính\n1. Phối hợp với sales để thực hiện công tác đề xuất, quản lý hạn mức giao dịch giữa TPB và các ĐCTC khác\n• Đề xuất chỉnh sửa và gia hạn về cấp hạn mức giao dịch cho các định chế tài chính khác\n• Phối hợp với sales để quản lý, theo dõi việc sử dụng hạn mức của TPB tại các định chế và ngược lại\n2. Lập báo cáo phân tích định chế tài chính (định kỳ/đột xuất) và đề xuất cấp hạn mức\n• Định kỳ lập báo cáo phân tích, đánh giá, xếp hạng của các tổ chức định chế tài chính mà TPB xem xét cấp hoặc điều chỉnh hạn mức. Cập nhật báo cáo khi có sự thay đổi ở các tổ chức định chế tài chính\n• Phối hợp với các bộ phận có liên quan để hoàn thiện quy trình xét duyệt và xem xét định kỳ các hạn mức tín dụng cho các định chế tài chính\n• Đánh giá danh mục thường xuyên và thông tin kịp thời cho các ĐVKD liên quan để đảm bảo có những xử lý kịp thời khi môi trường hoạt động thay đổi bất lợi hoặc chất lượng tín dụng của các ĐCTC khách hàng suy giảm\n3. Xây dựng các Presentation cho TPBank\n• Phối hợp với các bộ phận liên quan để thu thập thông tin của TPB\n• Tổng hợp và hỗ trợ sales cung cấp thông tin theo yêu cầu của các ĐCTC khác phục vụ cho việc xét duyệt, đánh giá hạn mức của các ĐCTC này cho TPB\n• Thực hiện các presentation của TPB\n4. Lập báo cáo phân tích ngành ngân hàng của Việt Nam và nước ngoài\n• Lập báo cáo phân tích ngành ngân hàng Việt Nam nói riêng và kinh tế vĩ mô Việt Nam nói chung; báo cáo phân tích đối thủ cạnh tranh của TPB.\n• Lập báo cáo phân tích ngành ngân hàng của các nước và các thị trường (Nhật Bản, Hàn Quốc, Thái Lan, Châu Âu, Mỹ….))\n5. Tham gia các dự án của TPB\n• Phối hợp các bộ phân liên quan để thu thập thông tin\n6. Thực hiện KYC, báo cáo RMA các ĐCTC, đặc biệt là các ĐCTC nước ngoài\n• Xây dựng bộ câu hỏi để thu thập thông tin của các định chế tài chính mới.\n7. Thực hiện các công việc khác mà cấp trên giao",
        "Job Requirements":"1.Trình độ học vấn\n- Tốt nghiệp Đại học trở lên các chuyên ngành Tài chính, Ngân hàng, Kinh tế, Kế toán – Kiểm toán, Quản trị kinh doanh hoặc các ngành có liên quan.\n- Ưu tiên ứng viên có bằng Thạc sĩ hoặc các chứng chỉ quốc tế như CFA, FRM, ACCA.\n\n2. Kinh nghiệm làm việc\n\n- Tối thiểu 5 năm kinh nghiệm trong lĩnh vực phân tích tài chính, quản lý hạn mức, tín dụng định chế tài chính, hoặc chiến lược ngân hàng.\n- Ưu tiên ứng viên đã làm việc tại khối Định chế tài chính (FI), Khối Quản lý rủi ro, Khối Nguồn vốn, hoặc Khối Chiến lược và Phân tích tài chính của các ngân hàng thương mại lớn.\n- Có kinh nghiệm làm việc và tương tác với các định chế tài chính trong và ngoài nước (ngân hàng, tổ chức tín dụng, định chế xếp hạng, quỹ đầu tư...).\n- Có hiểu biết sâu về các sản phẩm liên ngân hàng (interbank transactions), các giới hạn/hạn mức giao dịch tín dụng và phi tín dụng, KYC, và RMA.\n\n3. Kiến thức & năng lực chuyên môn\n\n- Hiểu biết sâu về môi trường tài chính – ngân hàng trong nước và quốc tế, bao gồm:\n+ Các quy định, chính sách tín dụng liên ngân hàng, Basel II/III, IFRS9, CAMELS.\n+ Phân tích báo cáo tài chính và xếp hạng tín dụng cho các định chế tài chính.\n+ Phân tích vĩ mô, đánh giá ngành ngân hàng trong và ngoài nước.\n- Có khả năng xây dựng và trình bày báo cáo phân tích, đề xuất chiến lược và hạn mức\n- Thành thạo MS Excel, PowerPoint, Word, ưu tiên ứng viên có kinh nghiệm sử dụng Power BI, Tableau hoặc các công cụ phân tích dữ liệu khác.\n\n4. Kỹ năng mềm\n- Kỹ năng phân tích và tổng hợp dữ liệu, tư duy chiến lược, ra quyết định dựa trên dữ liệu (data-driven).\n- Kỹ năng giao tiếp và thuyết trình chuyên nghiệp, có thể đại diện TPBank làm việc với các định chế trong và ngoài nước.\n- Kỹ năng làm việc nhóm, quản lý dự án và điều phối đa bộ phận.\n- Kỹ năng viết báo cáo và presentation song ngữ (Việt – Anh) tốt.",
        "Date Posted":"2025-10-19",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Báo Cáo",
            "eKYC",
            "Giao Tiếp",
            "Phân Tích Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Báo Cáo",
            "eKYC",
            "Giao Tiếp",
            "Phân Tích Tài Chính",
            "Ngân hàng TMCP Tiên Phong (TPBank)",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Receptionist Working At Hanoi Branch",
        "Company":"Md Dermatics Vietnam Co Ltd",
        "Location":"Quận Cầu Giấy, TP. Hà Nội, 15 Vo Van Kiet Street, Level 8, Ward 16, District 8",
        "Job Description":"1. RECEPTION:\nAnswer incoming calls:\n- Receive all incoming calls/ fax then forward calls to the appropriate person\n- Take and deliver the message accurately and completely\nWelcome guests & monitor security:\n-Welcome guests/ vendors/ candidates/,… and direct to appropriate person\n- Monitor people coming and going through the reception doors\"\nManage mail:\n- Receives, sorts and distributes incoming mails & packages\n- Manages and applies postage to outgoing mails & packages for pick-up or courier\n- Check status of shipment if any\"\nPhotocopy service:\n- Receives, sorts and applies deliver to service\"\nMeeting room arrangement:\n- Maintain tidy and clean meeting rooms and announce the tea lady to prepare water, stationery if any\"\nGeneral office duties:\n- Keep Reception area clean and neat\n- Work with tea lady to fill paper, stock workroom supplies, maintain conference room.\"\nWorking with Building Management:\n- Register in & out goods, delivery truck and contractor into the building if any\"\nUpdate extension list.\n\n2. ACCOUNTANT\n- Checking and preparing the documents to process the bank payment to suppliers: payment request, invoice, company credit card … per accounting policies and procedures.\n- Issuing invoice if required\n- Checking and be in charge of cash collection / payment.\n- Monitor and record accounting transactions in the Accounting system.\n- Coordinates with team and other departments to make sure all tasks in charge completely accuracy, fully on time.\n- Checking, arranging, storing the accounting documents hard and soft files (contract, payment voucher, invoices, Tax document…).\n- Perform banking transactions and work directly with suppliers or customers regarding matters of the accounting department (if necessary).\n- Perform other related duties as required by the Management.",
        "Job Requirements":"- 1-2 years of working in accounting, reception field.\n- Proficient in Microsoft Office, especially in MS Excel.\n- Good communication skills in English is a plus\n\nWorking place:\nQuận Cầu Giấy, TP. Hà Nội",
        "Date Posted":"2025-10-19",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tax Report",
            "Reception Management",
            "MS Excel",
            "Checking Payment",
            "Admin Task"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Lễ Tân/Tiếp Tân",
            "Bán lẻ/Bán sỉ",
            "Tax Report",
            "Reception Management",
            "MS Excel",
            "Checking Payment",
            "Admin Task",
            "Md Dermatics Vietnam Co Ltd",
            "Hà Nội"
        ],
        "Industry1":"Lễ Tân/Tiếp Tân",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"DevOps Engineer",
        "Company":"Navigos Search",
        "Location":"Hà Nội, Việt Nam, Hanoi / HCMC",
        "Job Description":"- Own AWS architecture across multiple products: VPC design, security, CI/CD, Infrastructure-as-Code (Terraform/CloudFormation), containers/orchestration (EKS), observability (metrics, logs, traces), and guardrails aligned to the AWS Well-Architected Framework pillars. \n- Design hybrid-cloud topologies linking on-prem infrastructure with AWS (e.g., AWS Direct Connect/VPN, AWS Outposts/Local options), with clear DR strategy (RTO/RPO) and unified operations. \n- Platform engineering for Kubernetes: multi-env (dev/stage/prod), GitOps (e.g., Argo CD/Flux), policy-as-code, secrets, SSO/IAM integration, and golden paths for service teams.\n- Security & compliance: IAM/KMS, network segmentation, WAF/Shield patterns, baseline hardening, incident response and post-incident improvements.\n- FinOps & capacity: rightsizing, autoscaling, cost monitoring, and architecture choices that balance performance and spend.\n- AI/LLM enablement: partner with AI teams to run model pipelines and model serving on Kubernetes (e.g., KServe with vLLM runtime), versioned rollouts (blue/green, canary), and performance/latency optimization. \n- Mentor & standardize: lead design reviews, codify best practices, write clear docs, and uplift Dev/SRE teams",
        "Job Requirements":"- 5+ years of hands-on AWS experience in DevOps/SRE/Cloud roles.\n- Bachelor’s degree in Computer Science, Information Technology, or related field.\n- Strong command of AWS core services (EC2, EKS/ECS, S3, RDS/Aurora, VPC, IAM, ELB/ALB/NLB, CloudWatch), IaC (Terraform/CloudFormation), CI/CD (GitHub Actions/GitLab CI/CodePipeline), Linux, networking, and containers.\n- Proven ability to design end-to-end architectures for scalability, reliability, and security (service mesh, caching, messaging/queues, backup/restore, DR).\n- Excellent communication and documentation skills; comfortable influencing across teams",
        "Date Posted":"2025-10-19",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "AWS",
            "SRE",
            "Terraform",
            "DevOps"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "AWS",
            "SRE",
            "Terraform",
            "DevOps",
            "Navigos Search",
            "Hà Nội"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":103500000.0,
        "salary_mins":69000000.0,
        "salary_maxs":138000000.0
    },
    {
        "Title":"Principal Failure Analysis Engineer (Battery) - Cu Chi (Having Shuttle Bus)",
        "Company":"Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
        "Location":"Lô A3.1, Khu A3, Đường D2&N2, Khu công nghiệp Tân Phú Trung, Xã Củ Chi, Thành phố Hồ Chí Minh, Việt Nam, Dau Giay Factory: Lot M1-M5, Dau Giay Industrial Park, Thong Nhat, Dong Nai",
        "Job Description":"Role Summary\n\nThe Principal Engineer for Failure Analysis will be responsible for leading the Failure Analysis team as part of the factory quality organization and serve as the subject matter expert for lithium-ion cell analysis. This pivotal role will be responsible for guiding failure investigations, developing and implementing advanced analytical techniques, and driving continuous improvement in the quality and reliability of our battery products.\nThe Principal Failure Analysis Engineer will utilize a deep understanding of lithium-ion cell chemistry, materials science, and electrical characterization to identify root causes of failures and provide actionable recommendations. This role requires strong leadership capabilities, exceptional problem-solving skills, and the ability to collaborate effectively with cross-functional teams\n\nKey Responsibilities\n\n- Lead and mentor a team of Failure Analysis Engineers, fostering a collaborative and high-performing environment.\nServe as the primary subject matter expert for failure analysis of lithium-ion cells, providing guidance and expertise to the R&D, Quality, and Manufacturing teams.\n- Develop, validate, and implement advanced destructive and non-destructive analytical techniques for lithium-ion cell failure analysis.\n- Conduct in-depth failure analysis investigations on cells returned from the field, manufacturing, or internal testing, utilizing techniques such as Scanning Electron Microscopy (SEM), Energy Dispersive X-ray Spectroscopy (EDS), X-ray Diffraction (XRD), Inductively Coupled Plasma (ICP) spectroscopy (e.g., ICP-OES, ICP-MS), Gas Chromatography-Mass Spectrometry (GC-MS), Fourier Transform Infrared Spectroscopy (FTIR), Electrochemical Impedance Spectroscopy (EIS), and other relevant methods.\n- Perform detailed material characterization of cell components (e.g., electrodes, electrolyte, separator) to identify material degradation, contamination, or manufacturing defects.\n- Conduct electrical characterization to understand the electrochemical behavior of cells and identify anomalies related to failure mechanisms.\n- Utilize industry-standard failure analysis methodologies (e.g., 8D, Fishbone diagrams, Fault Tree Analysis) and quality tools (e.g., Statistical Process Control (SPC), Design of Experiments (DOE)) to systematically investigate and resolve issues.\nPrepare comprehensive failure analysis reports, clearly documenting findings, root causes, and corrective and preventative actions.\n- Present failure analysis results and recommendations to cross-functional teams and management.\n- Stay abreast of the latest advancements in lithium-ion battery technology, failure analysis techniques, and industry best practices.\n- Contribute to the development and improvement of internal testing protocols and quality standards.\n- Collaborate with internal teams (e.g., R&D, Manufacturing, Quality) and external partners to address failure modes and improve product reliability.\n- Ensure the proper maintenance and calibration of laboratory equipment used for failure analysis.\n- Contribute to the training and development of other engineering personnel on failure analysis principles and techniques.",
        "Job Requirements":"- Bachelor degree in Chemistry, Materials Science, Chemical Engineering, or a related field. (Ph.D is a plus)\n- Minimum of 5 years of industry experience in a research and development or failure analysis role within the semiconductor or lithium-ion battery industry.\n- Demonstrated expertise in the application of destructive and non-destructive analytical techniques for material characterization and failure analysis, including but not limited to:\n+ Scanning Electron Microscopy (SEM) and Energy Dispersive X-ray Spectroscopy (EDS)\n+ X-ray Diffraction (XRD)\n+ Inductively Coupled Plasma (ICP) spectroscopy (ICP-OES, ICP-MS)\n+ Gas Chromatography-Mass Spectrometry (GC-MS)\n+ Fourier Transform Infrared Spectroscopy (FTIR)\n+ Electrochemical Impedance Spectroscopy (EIS)\n- Strong understanding of lithium-ion battery chemistry, electrochemistry, and failure mechanisms.\n- Can communicate well in English\n- Demonstrated leadership experience and the ability to effectively mentor and guide a team.",
        "Date Posted":"2025-10-19",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quality Management",
            "Failure Analysis",
            "English",
            "Internal Lab Testing",
            "Leadership"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Quality Management",
            "Failure Analysis",
            "English",
            "Internal Lab Testing",
            "Leadership",
            "Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Manufacturing (Process) Supervisor/ Senior Supervisor - Cu Chi (Having Shuttle Bus)",
        "Company":"Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
        "Location":"Lô A3.1, Khu A3, Đường D2&N2, Khu công nghiệp Tân Phú Trung, Xã Củ Chi, Thành phố Hồ Chí Minh, Việt Nam, Dau Giay Factory: Lot M1-M5, Dau Giay Industrial Park, Thong Nhat, Dong Nai",
        "Job Description":"JOB SUMMARY\n\nBe responsible for organize transferring new project from China or US to VN. Project management.\n\nBe responsible to improve fixture & support production for EB/QB, Mass Production Run.\n\nBe responsible to ensure that operations of ME are carried out productively to meet KPI and sustainable grow.\n\nRESPONSIBILITIES\n\n• Organize EB/QB/1 MP meeting, introduce new project launching/transfer with all stakeholder R&D, Project Team for project and sharing result of the build, any improvement or any action taken.\n\n• Driving internal team to hit best performance on new product transfer deploy to\n\n• Planning timeline & well preparation for project transfer from China to Vietnam, also New Project Development in Vietnam from kick-off to mass production stage.\n\n• Set goals for performance, deadline & milestone in ways that comply with organization plans and vision and communicate effectively.\n\n• Follow up with engineer for new project routing estimation, machine, Jig, and fixture budget. Looking for opportunity to apply more automation to the process to improve capacity & quality.\n\n• New project manufacturing process design and PFMEA. Jig and fixture design with poka-yoke concept & follow up with supplier accordingly to the plan.\n\n• Follow up & work with IE for document preparation such as Working Instruction, Process Manual…\n\n• Follow up & work with PE team for analysis/ investigate the failure tools, OQC Finding, ORT failure.\n\n• ESB/EB/QB/PR trouble shooting & action taken with robust concept.\n\n• New project launch approval NPR & Ramp-up quickly with high efficiency.\n\n• CIP Project for material & routing saving & quality improvement (Continues improvement process) follows up.\n\n• Pass on information from upper management to employes and versa. Monitor employee productivity and provide constructive feedback and coaching.",
        "Job Requirements":"• University bachelor’s degree in Electronics, Mechanical, Mechatronic Engineering or Industrial Engineering (ISE/IE) or related.\n\n• 5-8 years of manufacturing experienceor relevant with electronic manufacturers in Project Engineering, Process Engineering, Production Engineering.\n\n• Capability of handling Masterplan & High Complexity projects. Efficient in multiple tasking and handle relatively higher of number of projects.\n\n• Understand UG / CAD / WORD / EXCEL software, working knowledge.\n\n• Strong in leadership\n\n• Strong decision making with good analytical / problem solving skills.\n\n• Knowledgeable in FMEA, PFMEA,...\n\n• Strong oral and written English skills, knowledge on Chinese would be advantageous.\n\n• Able to identify the strengths and weakness of the multinational teams; define actions to improve the team skills, scope, and capability.\n\n• Analytical and Problem-Solving skill",
        "Date Posted":"2025-10-19",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Process Engineering",
            "Manufacturing Engineering",
            "English",
            "Mechanical"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Quy Trình & Lắp Ráp",
            "Sản xuất",
            "Process Engineering",
            "Manufacturing Engineering",
            "English",
            "Mechanical",
            "Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quy Trình & Lắp Ráp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Shop/ Sales Manager",
        "Company":"CÔNG TY CỔ PHẦN EPICUREAN SAO",
        "Location":"Thảo Điền, Thủ Đức, HCMC, 19 Trần Ngọc Diện, Phường An Khánh, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Mission\nManage the flagship Tea Lab & Showroom, ensure an exceptional customer experience and actively grow retail and B2B sales of our award-winning Vietnamese teas.\nMain Responsibilities\n• Shop Operations — open/close shop, keep space elegant & clean, oversee daily sales and cash register, supervise part-time staff.\n• Customer Experience — welcome guests, run tea tastings, advise on brewing, terroirs and pairings, upsell accessories and gift sets.\n• B2B Sales Support — approach our prospects, present teas, prepare price offers & samples, follow up on leads with the founder.\n• Stock & Logistics — control inventory, coordinate with production, check shelf life & labeling.\n• Marketing & Events — help create social media content, support small events and VIP tastings to build brand visibility.",
        "Job Requirements":"• Experience in hospitality, F&B, luxury retail or café/tea shop.\n• Vietnamese & basic English (French is a plus).\n• Strong communication & storytelling ability.\n• Organized, autonomous, sales-driven, comfortable meeting revenue targets.\n• Passion for tea, craft products & premium service.",
        "Date Posted":"2025-10-19",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Effective Communication",
            "F&B Knowledge",
            "Hospitality",
            "Luxury Brand Marketing",
            "Sales Development"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Effective Communication",
            "F&B Knowledge",
            "Hospitality",
            "Luxury Brand Marketing",
            "Sales Development",
            "CÔNG TY CỔ PHẦN EPICUREAN SAO",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":18,
        "Age Max":60,
        "salary_avg_vnd":12000000.0,
        "salary_mins":10000000.0,
        "salary_maxs":14000000.0
    },
    {
        "Title":"Chuyên viên/Chuyên gia Tư vấn Kĩ thuật",
        "Company":"VINFAST TRADING AND PRODUCTION JSC",
        "Location":"Technopark, Ocean Park 1, Gia Lâm, Vinhomes Ocean Park, Đa Tốn, Gia Lâm, Hà Nội, Việt Nam, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"Nhiệm vụ chính:\n• Tiếp nhận yêu cầu hỗ trợ từ KH\n• Phân loại yêu cầu - Chuyên viên/ Chuyên gia Tư vấn Kỹ thuật sàng lọc:\n- Giải đáp/Cung cấp thông tin cho khách hàng\n- Đóng sự vụ, cập nhật thông tin hệ thống\n• Phân tích, đánh giá, xây dựng ngân hàng kiến thức phục vụ các kênh CSKH thông\nthường và kịch bản cho các tư liệu hướng dẫn chia sẻ trên diễn đàn online và offline.\n• Theo dõi & Cải tiến: Mọi tương tác, phản hồi của khách hàng sẽ được ghi nhận và\nphân tích để liên tục cải thiện chất lượng nội dung, quy trình dịch vụ và phát triển\nsản phẩm VinFast",
        "Job Requirements":"• Trình độ học vấn:\no Tốt nghiệp đại học trở lên, ưu tiên chuyên ngành Kỹ thuật, Cơ khí, hoặc các\nngành liên quan.\n• Kinh nghiệm:\no Ít nhất 3 năm kinh nghiệm trong lĩnh vực dịch vụ hậu mãi, bảo hành, sửa\nchữa, ưu tiên trong ngành ô tô, cơ khí.\n• Kỹ năng:\no Kỹ năng giao tiếp, thương lượng và xử lý khiếu nại hiệu quả.\no Kỹ năng tổ chức, quản lý thời gian và xử lý tình huống nhanh nhạy.\n• Phẩm chất cá nhân:\no Tư duy phân tích, giải quyết vấn đề tốt.\no Có tinh thần trách nhiệm cao, chịu được áp lực công việc cao.\no Chủ động, sáng tạo trong công việc và làm việc nhóm hiệu quả.",
        "Date Posted":"2025-10-19",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Ô tô",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kỹ Thuật",
            "Quản Lý Thời Gian"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Ô Tô",
            "Ô tô",
            "Cơ Khí",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kỹ Thuật",
            "Quản Lý Thời Gian",
            "VINFAST TRADING AND PRODUCTION JSC",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Ô Tô",
        "Age Min":25,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"PG LEADER (FMCG)",
        "Company":"Navigos Search",
        "Location":"HCMC Office, HCMC",
        "Job Description":"As a PG Leader, you will be responsible for overseeing Product Consultant/ Promotion Girl (PC/ PG) activities across TT/ MT Channel and ensuring that Sales initiatives, operations are executed efficiently. This role involves collaborating with various teams to drive quality/ quantity assurance and maintain high standards throughout channels.\nJob description\n- Manage, recruit and train PC/ PG team, Merchandiser according to company regulated.\n- A key person in charge of Route Plan development to control, oversee, supervise at stores.\n- Implement, monitor and supervise promotional programs, point-of-sale display programs and new product promotion activities.\n- Summarize and evaluate the investment efficiency of sales activities and propose the most appropriate and effective improvement directions.\n- Build relationships with customers and PC/ PG in the assigned area.\n- Build relationships with the Sales team to support sales activities in the assigned area.\n- Handle issues related to Sales Activities in the area within the given authority.\n- Other tasks assigned by management.",
        "Job Requirements":"- English communication skills is a must\n- Graduated from High School/College/University\n- Have at least 02 years of experience in PC/ PG management position in the FMCG, food and beverage industry.\n- Business trips as assigned.\n- Agile, active, able to work independently and in a team.\n- MS Office computer skills, communication, calculation and making periodically\nreports.",
        "Date Posted":"2025-10-18",
        "Industry":"Khác",
        "Field":"Hàng tiêu dùng",
        "Experience":2,
        "Education":"Trung học",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "English Communication",
            "independent work",
            "MS Office",
            "Pc/Pg Management",
            "Teamwork"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Hàng tiêu dùng",
            "English Communication",
            "independent work",
            "MS Office",
            "Pc/Pg Management",
            "Teamwork",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]