[
    {
        "Title":"Trưởng Phòng Ngân Sách (Xây Dựng)",
        "Company":"CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ HOÀNG GIA VIỆT NAM",
        "Location":"600 Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh, 600 Điện Biên Phủ, P. 22, Quận Bình Thạnh, HCM",
        "Job Description":"Nhiệm vụ chính\n• Quản lý và điều hành toàn bộ hoạt động liên quan đến lập, kiểm soát và tối ưu ngân sách cho các dự án xây dựng của Tập đoàn.\n• Đảm bảo việc sử dụng vốn đầu tư hiệu quả, minh bạch, đúng tiến độ và phù hợp với chiến lược phát triển của doanh nghiệp.\n• Quản lý toàn bộ công tác lập, quản lý ngân sách, chi phí thuộc mảng xây dựng và phát triển dự án của Tập đoàn (bao gồm dự án dân dụng, công nghiệp, hạ tầng…).\n• Chịu trách nhiệm từ giai đoạn lập ngân sách ban đầu, kiểm soát triển khai, đến quyết toán dự án.\n• Quản lý và phối hợp chặt chẽ với:\n+ Ban Quản lý Dự án: để theo dõi tiến độ, khối lượng và chi phí thực tế.\n+ Phòng Kế toán/Tài chính: để đảm bảo dòng tiền và báo cáo tài chính chính xác.\n+ Phòng Phát triển dự án: cập nhật quy mô, mục tiêu và điều chỉnh ngân sách khi cần thiết.\n• Xây dựng, cập nhật cơ sở dữ liệu (đơn giá hạng mục) liên quan đến phần xây dựng phục vụ cho việc lập và cập nhật ngân sách.\n• Tham mưu cho Ban Tổng Giám đốc trong việc ra quyết định đầu tư, cắt giảm hoặc điều chỉnh vốn.\n• Theo dõi và dự báo tình hình thị trường về các biến động giá nhằm có giải pháp, đề xuất, tham mưu đến Ban Tổng giám đốc nhằm kiểm soát ngân sách hiệu quả.\n• Đề xuất và triển khai các công cụ, phần mềm quản trị ngân sách hiện đại (ERP, BI…).",
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Lập Kế Hoạch",
            "Phân Tích Tài Chính",
            "Quản Lý Ngân Sách",
            "Quản Lý Đội Nhóm",
            "Đàm Phán",
            "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ HOÀNG GIA VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Credit & Admin Assistant - Casual, Remote, Up to 10 Hrs Per Week",
        "Company":"Cleverly Finance",
        "Location":"Work From Home Jobs, work from home, Work From Home, 20/91 Reid Promenade, Joondalup WA",
        "Job Description":"We are a newly established mortgage broking business based in Perth, Australia, looking for a casual Virtual Credit/Admin Assistant.\n\nThis role will begin at 8–10 hours per week (around 1–2 hours per day) with flexible hours. For the right candidate, there is strong potential to transition into a full-time role by the end of the year as our business grows.\n\nThis position is ideal for someone wanting to gain credit assistance experience, transition into remote work, and grow with a new business.",
        "Job Requirements":"- Fluent in English (verbal and written) – preference for candidates with overseas study experience.\n- Strong numeracy and analytical skills.\n- Excellent attention to detail, accuracy, and organisation.\n- Able to work under pressure and meet deadlines.\n- Flexible availability, including occasional weekend hours for urgent applications.\n- Strong communication skills and willingness to learn.\n- Positive “can-do” attitude and problem-solving mindset.\n\n- Relevant experience in a loan administration or mortgage processing role is an advantage\n\n\nLooking for long-term career growth – this is an opportunity to be our very first team member and grow with us.",
        "Date Posted":"2025-10-04",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Financial Analyst",
            "Communication And Problem-Solving Skills",
            "Customers Centric"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "English",
            "Financial Analyst",
            "Communication And Problem-Solving Skills",
            "Customers Centric",
            "Cleverly Finance",
            "Hồ Chí Minh",
            "Hà Nội",
            "Đà Nẵng"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Bán Hàng Kỹ Thuật / Sales Engineer",
        "Company":"Công Ty Cổ Phần Kỹ Thuật Temas",
        "Location":"TT2A-6, Khu ĐG1, Phường Xuân Phương, TP. Hà Nội, Số 02, Lô C2, Đường 50, KDC Phú Nhuận, Phường Phước Long, TP. HCM, Số 17, khu X5, Ngõ 60, phố Dương Khuê, Mỹ Đình 2, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Giới thiệu và tư vấn sản phẩm tới khách hàng: tư vấn và giới thiệu các sản phẩm là máy móc thiết bị tự động hóa tới khách hàng: Robot, Cobot, máy khắc laser, máy ép servo, kho thông minh, băng chuyền băng tải, phụ tùng linh kiện truyền động, sản phẩm R&D của Temas,...\n• Tư vấn giải pháp: kết hợp với đội ngũ kỹ thuật để tư vấn các giải pháp tự động hóa toàn diện (dự án), đáp ứng nhu cầu đa dạng của khách hàng.\n• Tìm kiếm, mở rộng khách hàng mới: xây dựng và mở rộng mạng lưới khách hàng tiềm năng, chủ yếu tập trung vào tệp khách hàng là các công ty FDI Nhật, Hàn, Trung Quốc, Đài Loan, EU,..\n• Đảm bảo mục tiêu doanh số: Báo cáo kết quả doanh số/doanh thu định kỳ.",
        "Job Requirements":"• Kiến thức chuyên môn: Tốt nghiệp Cao đẳng/Đại học chuyên ngành kỹ thuật hoặc liên quan đến kinh doanh\n• Kinh nghiệm: Có kinh nghiệm bán hàng\n• Kỹ năng bán hàng: Kỹ năng giao tiếp, thuyết phục, đàm phán và làm việc độc lập.\n• Ngoại ngữ: Có khả năng giao tiếp tiếng Anh hoặc ngôn ngữ khác (Nhật, Hàn, Trung)\n\n***Quyền lợi:\n• Lương cơ bản: từ 13-20 triệu\n• Thưởng: Thưởng doanh số, thưởng nóng theo giá trị đơn hàng, thưởng best seller tháng/quý/năm. Thu nhập không giới hạn, phụ thuộc vào doanh số bán hàng\n• Phúc lợi:\n+ Thời gian làm việc linh hoạt (không trừ đi muộn, về sớm)\n+ Nghỉ phép 12 ngày/năm, tăng theo thâm niên\n+ Nghỉ ngày sinh nhật\n+ Khám sức khỏe định kỳ\n+ Nghỉ mát hàng năm\n+ Được trang bị laptop\n+ Đi công tác bằng xe ô tô của công ty hoặc taxi, nếu đi công tác bằng xe ô tô cá nhân thì được thanh toán xăng xe theo hóa đơn.\n• Cơ hội phát triển: Tham gia các khóa đào tạo về sản phẩm, đào tạo kỹ năng do công ty tổ chức (có kế hoạch đào tạo hàng năm). Có cơ hội tham gia các khóa đào tạo về sản phẩm tại Hãng, triển lãm công nghệ tại ngước ngoài.\n• Môi trường làm việc: Đội ngũ nhân viên trẻ, năng động, khuyến khích sự sáng tạo và phát triển bản thân.",
        "Date Posted":"2025-10-04",
        "Industry":"Kinh Doanh",
        "Field":"Tự động hoá",
        "Experience":1.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Engineering",
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Bán Hàng",
            "Tự Động Hóa"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Tự động hoá",
            "Sales Engineering",
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Bán Hàng",
            "Tự Động Hóa",
            "Công Ty Cổ Phần Kỹ Thuật Temas",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":15525000.0,
        "salary_mins":12650000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Nhân Viên Quản Lý Sản Xuất (QLSX)",
        "Company":"Tohoku Pioneer Vietnam Co., Ltd",
        "Location":"Lô G Khu Công nghiệp Nhật Bản - Hải Phòng (Nomura cũ), Lô G - KCN Nhật Bản - Hải Phòng, An Hưng - An Dương - Hải Phòng",
        "Job Description":"• Lập kế hoạch sản xuất:\n• Lập kế hoạch sản xuất hàng ngày/ hàng tuần dựa theo yêu cầu khách hàng\n• Điều chỉnh kế hoạch khi có sự thay đổi về quy trình, nguyên liệu…\n• Báo cáo, đưa ra giải pháp khi có vấn đề phát sinh",
        "Job Requirements":"• Tốt nghiệp Đại học\n• Biết tiếng Anh hoặc tiếng Nhật\n• Đã có kinh nghiệm ở vị trí tương đương là một lợi thế.\n• Nhanh nhẹn, nhiệt tình, có trách nhiệm với công việc, có khả năng làm việc theo nhóm, chịu được áp lực công việc\n• Sử dụng thành thạo các phần mềm văn phòng (Word, Excel).",
        "Date Posted":"2025-10-04",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:15 - 16:55",
        "Level":"Nhân viên",
        "Skills":[
            "Làm Việc Nhóm",
            "Phần mềm văn phòng",
            "Quản Lý Sản Xuất",
            "Tiếng Anh",
            "Tiếng Nhật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Làm Việc Nhóm",
            "Phần mềm văn phòng",
            "Quản Lý Sản Xuất",
            "Tiếng Anh",
            "Tiếng Nhật",
            "Tohoku Pioneer Vietnam Co.",
            "Ltd",
            "Hải Phòng"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":23,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Production Assistant Manager",
        "Company":"Panasonic Appliances Vietnam",
        "Location":"Plot B6 - Thang Long Industrial Park, Thien Loc Commune (Vong La Commune, Dong Anh District), Ha Noi City, Plot B6, Thang Long Industrial Park, Vong La, Dong Anh, Ha Noi",
        "Job Description":"Panasonic Appliances Vietnam (PAPVN) is looking for one member to join the Factory Engineering Team.\nThis position is based in Hanoi and is responsible for developing the production system, designing production lines, optimizing processes to improve quality, and enhancing production capacity to meet customer requirements.\n\nMain responsibilities are as follows:\n- Collaborate with the R&D department to develop new products and discuss improvements to enhance product quality and reduce operation time.\n- Design production lines to optimize process capacity.\n- Establish a standardized MOST system to standardize operations and layout.\n- Work closely with the Production, R&D, QA, and PE departments to establish systems, investigate, analyze improvements for errors in processes and in the market\n- Manage and implement projects to reduce loss costs and processing costs.\n- Collaborate with the PE and QA departments to develop automation projects aimed at building a smart factory.\n- Work on other tasks as assigned",
        "Job Requirements":"- University & above graduated\n- More than 3 years of experiences in relevant positions and experiences in production management, quality and design\n- Good English at communication and understanding documents. Japanese is a big plus\n- Have continuous improvement mindset, logical thinking, analytical, problem-solving and leadership skills\n\n**BENEFIT:\n\n- Company bus picking up to factories (from Ha Noi, Soc Son, Me Linh, Vinh Phuc)\n- Competitive salary package with annual salary review and performance bonus twice a year\n- 100% salary in probation time\n- Personal health insurance package\n- Life support allowance, languages allowance (English, Japanese, Chinese), and other allowances\n- Good chance to be trained on the job and various training courses by the company and Panasonic Group\n- Career development opportunity by job rotation and internal recruiting program\n- Company's activities: Happy Hour, Family Day, Children Day...\n\n*Working time: 8:00 - 16:45 (Every Monday to Friday & 0-2 Saturday/Month)\n*Your CVs will be screened on a first come, first served basis and we will contact you if your CV is selected within 2 weeks.",
        "Date Posted":"2025-10-04",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Sản Xuất",
            "KAIZEN",
            "Quality Analysis",
            "Process Innovation",
            "Production System"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Phân Tích Sản Xuất",
            "Sản xuất",
            "Quản Lý Sản Xuất",
            "KAIZEN",
            "Quality Analysis",
            "Process Innovation",
            "Production System",
            "Panasonic Appliances Vietnam",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Đảm Bảo Chất Lượng Chi Tiết Ban Đầu",
        "Company":"Yamaha Motor Vietnam",
        "Location":"Nhà máy Yamaha Motor Việt Nam – Khu CN Nội Bài, Quang Tiến, Sóc Sơn, HN, Lô 50-54, 59-68, KCN Nội Bài, Quang Tiến, Sóc Sơn, Hà Nội; Yamaha Town Hà Nội - 62 Nguyễn Chí Thanh, Đống Đa, HN",
        "Job Description":"► Nhiệm vụ:\n• Kiểm tra, đánh giá chất lượng các chi tiết, phụ tùng cho sản phẩm mới\n• Kiểm tra, đánh giá các yêu cầu thay đổi quy trình\n• Vận hành và kiểm soát các trang thiết bị thử nghiệm trong phòng Lab (Kiểm tra độ bền, Kiểm tra phun muối, Kiểm tra độ cứng,…)",
        "Job Requirements":"►  Yêu cầu\n• Tốt nghiệp Đại học chuyên ngành cơ khí/ điện hoặc các chuyên ngành liên quan\n• Có kinh nghiệm làm QC/QA là một lợi thế\n• Có thể sử dụng được tiếng Anh giao tiếp và báo cáo\n• Có tinh thần học hỏi và chịu được áp lực trong công việc",
        "Date Posted":"2025-10-04",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:45 - 16:25",
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Gia Công Áp Lực",
            "Giao Tiếp Tiếng Anh",
            "Kiểm Tra Chất Lượng",
            "Quản Lý Chất Lượng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Cơ Khí",
            "Gia Công Áp Lực",
            "Giao Tiếp Tiếng Anh",
            "Kiểm Tra Chất Lượng",
            "Quản Lý Chất Lượng",
            "Yamaha Motor Vietnam",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Golang Engineer | Global E-Commerce SaaS | High Growth",
        "Company":"Channelwill",
        "Location":"29A Nguyen Dinh Chieu, Da Kao Ward, District 1",
        "Job Description":"About Us\nChannelwill is a US-headquartered, tech-driven SaaS company with 11 years of experience in global e-commerce infrastructure. We hold 10 core invention patents and process over 5 million orders daily, empowering 300,000+ enterprise clients including SHEIN, Aliexpress, and DJI, with cumulative GMV in the hundreds of billions. As a fast-growing near-unicorn, we are building intelligent SaaS solutions to lower the barriers of global brand-building, enabling entrepreneurs worldwide to sell successfully across borders.\n\n\nResponsibilities\nRefactor and optimize core modules\nParticipate in feature iterations and daily development tasks\n\nTechnical Skills\nProficiency with frameworks such as Gin, go-zero\nExperience with MySQL 8, Redis, RabbitMQ, and service discovery middleware\nFamiliar with Go libraries (gin, viper, cobra, zap, testify, nacos) and ORM frameworks (gorm/xorm)\nHands-on experience with microservices, gRPC, and frameworks like go-micro, Kratos, Kitex\nProficiency in Linux and Docker, with knowledge of containerization and Kubernetes\nStrong understanding of network programming (TCP/HTTP protocols)\n(Nice to Have: experience in high-concurrency or big data systems, open-source contributions, Shopify/overseas e-commerce platform experience, AWS/GCP familiarity)\n\n\n\n\nWhy Join Us\nJoin a high-growth, compounding SaaS industry\nBe part of the founding team of our Vietnam R&D center, building from 0 → 1\nWork on high-concurrency, large-scale data challenges\nCollaborate and learn with senior Golang evangelists, e.g. daheige （https://github.com/daheige）\n\n\n\n\nOur Strengths\nStrong technical barriers: 10 patents, systems handling tens of millions of orders\nSolid customer base: 300,000+ enterprises including global leaders\nQuality growth: 60%+ CAGR for 5 consecutive years, profitable\nMarket potential: Top 3 SaaS provider in global independent e-commerce\n\n\nFounder’s Message\n\n“We started with logistics tracking SaaS and grew into an infrastructure provider handling tens of millions of orders daily. Now, as we set up our second R&D center in Vietnam\n, we’re looking for talented engineers with product mindset and ambition to build a $10B SaaS company together.”\n\n— Broc (Founder)",
        "Job Requirements":"Bachelor’s degree or above in Computer Science or related field\n2+ years of backend development experience in Golang\nSolid technical foundation, good understanding of system mechanisms and principles\nStrong logical thinking, ownership mindset, collaboration and communication skills, high self-motivation, and eagerness to learn\nLanguage Proficiency: Fluent in  Mandarin OR English for effective communication and cross-cultural collaboration.",
        "Date Posted":"2025-10-04",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Golang",
            "English/Chinese",
            "MySQL"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Golang",
            "English/Chinese",
            "MySQL",
            "Channelwill",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":51750000.0,
        "salary_mins":34500000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"R&D Packaging Specialist",
        "Company":"Công ty TNHH TM DV Tân Hiệp Phát",
        "Location":"219 Đại Lộ Bình Dương, Thành Phố Thuận An, Bình Dương, 219 Đại lộ Bình Dương, Phường Lái Thiêu, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Mô tả công việc\n1. Thiết kế phát triển, cải tiến bao bì Màng/Nhãn, các quy trình tuần hoàn/ tái sử dụng nguyên vật liệu LDPE, LLDPE, HDPE, PVC, ... nhằm chuyển giao kết quả phù hợp mục tiêu chiến lược R&D\n• Thu thập tài liệu và mẫu bao bì, công nghệ sản xuất Màng/Nhãn từ thị trường trong, ngoài nước và nhà cung cấp để phục vụ cho việc thiết kế phát triển, cải tiến Màng/Nhãn\n• Tham gia các cuộc hội thảo về công nghệ, thiết bị của bao bì và đánh giá tính khả thi để ứng dụng cho việc phát triển Màng/Nhãn\n• Phân tích các dữ liệu liên quan đến thiết bị công nghệ sản xuất Màng/Nhãn\n• Đề xuất, triển khai thiết kế/cải tiến sản phẩm bao bì/công nghệ mới/cải tiến bao bì Màng/Nhãn, các quy trình tuần hoàn/ tái sử dụng nguyên vật liệu LDPE, LLDPE, HDPE, PVC, ...\n• Lập kế hoạch, triển khai thử nghiệm thiết kế, layout mới của bao bì Màng/Nhãn, các quy trình tuần hoàn/ tái sử dụng nguyên vật liệu LDPE, LLDPE, HDPE, PVC, ... tại nhà máy bao bì và nhà máy nước giải khát, đồng thời đánh giá tính khả thi về mặt sản xuất, lưu kho, vận chuyển, phân phối\n• Tổng hợp kết quả chạy thử nghiệm đánh giá về thiết kế, layout bao bì Màng/Nhãn để đưa ra kết luận về bản vẽ thiết kế và tiến hành xem xét điều chỉnh lại khi kết quả thử nghiệm không đạt\n• Theo dõi đánh giá chất lượng Màng/Nhãn mới/ cải tiến để đánh giá sự phù hợp.\n2. Thiết lập, rà soát và cải tiến định mức nguyên liệu, định mức động lực tại phân xưởng sản xuất Màng/Nhãn và thiết bị đóng gói, downstream tại các dây chuyền NGK tại các nhà máy nhằm đảm bảo đáp ứng kịp thời cho hoạt động sản xuất\n• Phân tích, thiết lập công thức và định mức kinh tế kỹ thuật cho các yếu tố ảnh hướng đến chi phí thiết lập sản xuất\n• Thực hiện các phân tích hệ thống trong điều kiện vận hành thực tế, dự đoán các vấn đề có thể phát sinh về mặt kỹ thuật, xây dựng các giải pháp phù hợp, khắc phục các hạn chế về mặt công nghệ\n• Giải quyết vấn đề kỹ thuật: Cung cấp giải pháp để giải quyết chất lượng sản phẩm trên dây chuyền sản xuất Lên kế hoạch và đề xuất các cải tiến quy trình công nghệ, thiết bị bao bì\n• Kiểm tra kết quả hoạt động việc giải quyết vấn đề kỹ thuật và các giải pháp phù hợp\n3. Thiết lập các tài liệu kỹ thuật: Quy trình công nghệ sản xuất, sổ tay tiêu chuẩn sản phẩm bao bì, sổ tay tiêu chuẩn quá trình liên quan hoạt động sản xuất bao bì Màng/Nhãn/Line downstream nhằm đảm bảo đáp ứng kịp thời cho hoạt động sản xuất\n• Lập kế hoạch rà soát định kỳ sổ tay tiêu chuẩn quá trình và sản phẩm cho các bao bì Màng/Nhãn\n• Diễn giải các tiêu chuẩn, tư vấn các phương pháp kiểm tra thử nghiệm, kế hoạch lấy mẫu\n• Chuyển giao tiêu chuẩn chất lượng Màng/Nhãn; giải quyết các vấn đề liên quan đến chất lượng Màng/Nhãn trong quá trình nghiệm thu và bàn giao dự án và các sản phẩm bao bì mới thuộc ngành hàng Màng/Nhãn\n• Phổ biến kiến thức kỹ thuật, thiết bị công nghệ cho QC, sản xuất để các bộ phận hiểu về đặc tính chất lượng bao bì, các thông số kiểm soát quá trình và các quy trình công nghệ sản xuất.\n4. Đề xuất, triển khai thực hiện các dự án thiết bị công nghệ bao bì Màng/Nhãn/và thiết bị đóng gói, downstream tại các dây chuyền NGK tại các nhà máy nhằm đáp ứng nhu cầu mở rộng sản xuất của công ty\n• Phân tích, đánh giá hiệu quả đầu tư tài sản cố định, máy móc thiết bị, mở rộng các nhà máy khi có nhu cầu đáp ứng mục tiêu chiến lược của công ty cho từng thời điểm.\n• Quản lý các dự án thiết bị công nghệ sản xuất màng, nhãn của các dự án nhà máy mới và mở rộng nhà máy bao bì. Quản lý hiệu quả các nguồn lực kỹ thuật, ngân sách cho các dự án tạo ra kết quả đầu ra đáp ứng các yêu cầu đầu vào của dự án.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành công nghệ vật liệu, công nghệ hóa học: GPA ≥ 7.0\n• Vi tính văn phòng\n• Anh văn giao tiếp; TOEIC ≥ 700 hoặc tương đương\n• Có ít nhất 3 năm kinh nghiệm trong ngành bao bì thực phẩm tại vị trí tương đương\n• Giao tiếp, giải quyết vấn đề",
        "Date Posted":"2025-10-04",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"8.00 - 17.00",
        "Level":"Nhân viên",
        "Skills":[
            "Beverage Packaging",
            "Food and Beverage",
            "Food Industry",
            "Packaging",
            "Packaging Knowledge"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Beverage Packaging",
            "Food and Beverage",
            "Food Industry",
            "Packaging",
            "Packaging Knowledge",
            "Công ty TNHH TM DV Tân Hiệp Phát",
            "Bình Dương"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":24,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Talent Acquisition and HRBP Manager",
        "Company":"Công Ty Tài Chính TNHH Ngân Hàng TMCP Sài Gòn - Hà Nội (Shbfinance)",
        "Location":"Tòa nhà Thiên Nam Hòa, 277B Cách Mạng Tháng 8, Phường 12, Quận 10, TP Hồ Chí Minh, Trụ sở chính: Tầng 6, Tòa nhà Gelex, 52 phố Lê Đại Hành, phường Lê Đại Hành, Q. Hai Bà Trưng, Hà Nội",
        "Job Description":"OBJECTIVES: Responsible for developing strategies, organizing implementation and controlling the performance of the two departments: Recruitment and Human Resources Partnership (HRBP), ensuring the supply of high-quality human resources and accompanying business units in implementing human resource strategies in line with SHBFinance's development orientation.\n\nMAIN MISSION AND RESPONSIBILITIES:\n\nA. Strategic Management of Talent Acquisition Funtion\n- Develop and implement short- and long-term recruitment strategies aligned with the company’s workforce planning and growth objectives.\n- Lead and manage the Talent Acquisition team (10 - 12 members), including task allocation, performance management, coaching, and development.\n- Oversee recruitment operations across all levels, ensuring timely and quality hiring while optimizing recruitment costs.\n- Lead the development and execution of the Employer Branding strategy to position SHBFinance as an employer of choice in the financial services industry.\n- Build and maintain a robust talent pipeline and implement employer branding strategies to attract top talent.\n- Leverage data and technology to enhance recruitment efficiency and decision-making.\n- Monitor recruitment KPIs and continuously improve sourcing channels and candidate experience.\nB. Strategic Management of HR Business Partner Function\n- Lead the HRBP team (3 - 5 members) to ensure effective partnership with business units in implementing HR strategies.\n- Manage and develop the HRBP team to ensure the delivery of professional, effective, and aligned HR services that support the company’s strategic direction.\n- Collaborate with specialized HR functions (Recruitment, L&D, C&B, Employee Relations, etc.) to provide comprehensive and high-quality HR solutions to business units.\n- Communicate and implement HR strategies and policies in line with the CHRO’s direction and the company’s business goals.\n- Advise business leaders on people-related matters, identify human capital risks, and propose effective mitigation strategies.\n- Oversee HRBP operations to ensure efficient internal coordination, compliance, and continuous improvement in delivering value-added HR services.\n\nREASONS TO JOIN SHBFINANCE:\n- Professional, open working environment\n- Working hours from Monday to Friday, lunch break 1h30' (40h/week)\n- Friendly, open colleagues with a mindset that promotes the development of each individual;\n- Office with open, spacious space, fully equipped to serve the work.\nSpecial attention to employees:\n- Competitive compensation package with periodic salary increase policy. Average total income 14 months salary/year;\n- Lunch support up to 1,200,000 VND/month; Parking support 200,000 VND/month\n- Birthday leave with salary + birthday gift\n- Exclusive health care benefits SHBFC Care comprehensive health insurance;\n- Annual health check-up at Vietnam's leading hospital;\n- Annual travel, annual team building activities.\n- Focus on supporting personal development:\n- Get advice, support and career development support from talented and experienced managers;\n- Opportunities to participate in large projects, international partners, leading in the field of consumer finance;\n- Policies to support learning activities, improve foreign language proficiency, exchange, share knowledge, cultural exchange (Training, Seminar...)",
        "Job Requirements":"- Education: Bachelor’s degree or higher in Human Resources, Business Administration, Economics, or a related field.\n- Experience: Minimum of 7 years of experience in Human Resources, with at least 3 years in a managerial role overseeing Talent Acquisition and HRBP functions. Prior experience in financial services, banking, insurance, securities or large-scale, fast-paced organizations is highly preferred.\n- Professional Competencies:\n+Proven ability to develop strategies, manage planning, and oversee the performance of both Talent Acquisition and HRBP teams.\n+ Strong knowledge across core HR areas: recruitment, organizational development, performance management, compensation & benefits, employee relations, and corporate culture.\n+ Analytical mindset with the ability to interpret HR data and make informed decisions.\n- Leadership Skills:\n+Demonstrated leadership and team development capabilities.\n+Excellent communication, negotiation, and stakeholder management skills across all organizational levels.\n- Language Proficiency: Fluent in English (listening, speaking, reading, and writing), with the ability to operate effectively in a professional, bilingual environment and report to senior leadership.\n- Personal Attributes:\n+Proactive, adaptable, results-oriented, and innovation-driven.\n+High level of commitment, with the ability to work under pressure and manage complex situations with agility.",
        "Date Posted":"2025-10-04",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Tài Chính",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "HRBP",
            "Talent Acquisition",
            "HR Analyst",
            "HR Strategic Planning",
            "HR Policies"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Tài Chính",
            "HRBP",
            "Talent Acquisition",
            "HR Analyst",
            "HR Strategic Planning",
            "HR Policies",
            "Công Ty Tài Chính TNHH Ngân Hàng TMCP Sài Gòn - Hà Nội (Shbfinance)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":57500000.0,
        "salary_mins":46000000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"Trưởng Phòng Kỹ Thuật Bảo Hành (Điện Lạnh)",
        "Company":"Công Ty TNHH Điều Hòa Gree (Việt Nam)",
        "Location":"Lầu 19, Cao Ốc Flemington, 182 Lê Đại Hành, P.15, Quận 11, Hồ Chí Minh, Viet Nam, Tầng 19, Cao Ốc Flemington, 182 Lê Đại Hành, P.15, Q11",
        "Job Description":"• Lắp đặt, vận hành, sửa chữa hệ thống Điện - Điện Lạnh công nghiệp, Điều hòa không khí trung tâm.\n• Quản lý và điều phối công việc của phòng kỹ thuật.\n• Phối hợp với các phòng ban khác kiểm tra vật tư, linh kiện nhập-xuất, tồn dư, báo cáo định kỳ.\n• Lập kế hoạch cung ứng linh kiện, quản lý đánh giá chất lượng linh kiện trả về từ các TTBHUQ.\n• Triển khai các công việc bảo trì, sửa chữa.\n• Thông qua công tác bảo hành, thu thập các báo cáo và phân tích lỗi sản phẩm, báo cáo tỷ lệ lỗi đưa ra các giải pháp cải thiện nâng cao chất lượng dịch vụ.",
        "Job Requirements":"• Tốt nghiệp CĐ/ĐH các chuyên ngành nghề Điện tử - Điện lạnh\n• Có ít nhất 3 năm kinh nghiệm quản lý tương đương\n• Am hiểu sản phẩm, cơ chế, chính sách bảo hành và CSKH của công ty\n• Thái độ tích cực, đoàn kết",
        "Date Posted":"2025-10-04",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":3.0,
        "Education":"Trung cấp",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Lập Kế Hoạch",
            "Quản Lý Kỹ Thuật",
            "Sửa Chữa Hệ Thống",
            "Thái Độ Tích Cực",
            "Điện Lạnh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Điện/Điện tử",
            "Lập Kế Hoạch",
            "Quản Lý Kỹ Thuật",
            "Sửa Chữa Hệ Thống",
            "Thái Độ Tích Cực",
            "Điện Lạnh",
            "Công Ty TNHH Điều Hòa Gree (Việt Nam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":17500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Senior Integration Engineer (AWS)",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, P.4, Q. Phú Nhuận, HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"1. Tư vấn và thiết kế nền tảng kỹ thuật:\n• Thiết kế kiến trúc, tư vấn chiến lược tích hợp giữa Power Platform và AWS.\n• Đánh giá giải pháp kỹ thuật và đưa ra khuyến nghị chuyên môn trong quá trình phát triển sản phẩm tự động hóa quy trình và dịch vụ.\n• Xây dựng thư viện template, component dùng chung để nâng cao khả năng tái sử dụng khi triển khai các quy trình, dịch vụ mới.\n• Cung cấp hỗ trợ kỹ thuật cho các đội Product trong quá trình thiết kế và triển khai hệ thống tự động hóa và tích hợp.\n2. Phát triển & triển khai giải pháp kỹ thuật:\n• Thiết kế, phát triển và triển khai automation solutions.\n• Phát triển các sản phẩm tự động hóa trên Power Platform và AWS và tích hợp với các sản phẩm khác.\n• Quản lý cấu hình kỹ thuật môi trường nền tảng (Dev, Test, Prod).\n• Xây dựng các công cụ và nền tảng hỗ trợ self-service giúp người dùng chủ động tích hợp với hệ thống để xây dựng các quy trình mới.\n3. Tư vấn giải pháp kỹ thuật & Phối hợp liên phòng ban:\n• Phối hợp với các PO, Quản lý dự án, và các đơn vị có liên quan để triển khai các dự án tự động hóa.\n• Đánh giá tính khả thi kỹ thuật và đưa ra khuyến nghị cho các giải pháp tự động hóa.\n• Thiết lập và duy trì các tiêu chuẩn kỹ thuật cho việc phát triển sản phẩm công nghệ.",
        "Job Requirements":"• Tốt nghiệp chuyên ngành CNTT, Kỹ thuật phần mềm hoặc tương đương.\n• Có chứng chỉ AWS, Microsoft Power Platform, training/mentorship là lợi thế\n• Kinh nghiệm 2+ năm phát triển automation với Microsoft Power Platform.\n• Kinh nghiệm AWS services và tích hợp Power Platform-AWS.\n• Thành thạo các nền tảng low-code, đặc biệt Microsoft Power Platform.\n• Tư duy giải quyết vấn đề và học hỏi công nghệ mới.\n• Kiến thức về API integration, data modeling, security.\n• Giao tiếp tốt với stakeholder kinh doanh và đội kỹ thuật.\n• Đọc hiểu tài liệu kỹ thuật tiếng Anh. Có khả năng giao tiếp là một lợi thế.\nNice to have:\n• Kinh nghiệm làm việc trong các dự án lớn với nhiều bên liên quan và yêu cầu phức tạp.\n• Kinh nghiệm hướng dẫn, đào tạo kỹ năng kỹ thuật cho lập trình viên\n• Kinh nghiệm tích hợp AI services và machine learning APIs\n• Kỹ năng phát triển giải pháp kiến trúc cho các dự án phức tạp.",
        "Date Posted":"2025-10-04",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "API Integration",
            "Application Solution",
            "AWS",
            "AWS",
            "Microsoft Power Platform",
            "Problem-solving"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "API Integration",
            "Application Solution",
            "AWS",
            "AWS",
            "Microsoft Power Platform",
            "Problem-solving",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Cao Cấp Đấu Thầu",
        "Company":"Công Ty Cổ Phần Tập Đoàn Danko",
        "Location":"Tầng 1, nhà C6 - KĐT Mỹ Đình 1 -Trần Hữu Dực - Hà Nội, Tầng 1, tòa C6, khối 2, KĐT Mỹ Đình 1, đường Trần Hữu Dực, quận Nam Từ Liêm, Hà Nội",
        "Job Description":"- Tham gia tổ chức và quản lý toàn bộ các hoạt động kinh tế, đấu thầu của Công ty và các đơn vị thành viên bao gồm: lập kế hoạch đấu thầu, tổ chức mời thầu, đấu thầu, lựa chọn nhà thầu, nhà cung cấp cho các dự án của Công ty và các đơn vị thành viên;\n- Nghiên cứu các văn bản pháp lý, quy định của Nhà nước về công tác đấu thầu để tham mưu cho lãnh đạo thực hiện theo đúng pháp luật.\n- Soạn thảo các văn bản hướng dẫn về công tác đấu thầu; hướng dẫn nghiệp vụ cho các đơn vị.\n- Thường xuyên cập nhật danh sách các Nhà thầu đã tham gia chào hàng, dự thầu tại Công Ty và các đơn vị thành viên. Tìm kiếm các Nhà thầu có kinh nghiệm, năng lực đáp ứng yêu cầu của Dự án;\n- Nghiên cứu và tập hợp các thông tin giá cả về nhân lực, nguyên vật liệu và thiết bị của thị trường xây dựng trong và ngoài nước. Xây dựng ngân hàng thông tin phục vụ công tác đấu thầu;\n- Lập dự toán chi phí cho công tác đấu thầu trình BLĐ phê duyệt.\n- Lập dự toán gói thầu của các gói thầu làm cơ sở đàm phán.\n- Chuẩn bị các thủ tục đàm phán, thương thảo ký kết hợp đồng kinh tế cho các hạng mục thuộc các công trình/dự án của Công ty và các đơn vị thành viên; tổ chức triển khai thực hiện hợp đồng;\n- Quản lý, theo dõi, đôn đốc và đánh gía tình hình thực hiện các Hợp đồng kinh tế do bộ phận chủ trì tổ chức thực hiện.\n- Đánh giá/thẩm định các kiến nghị liên quan đến công tác đấu thầu;\n- Quản lý, theo dõi và lưu trữ hồ sơ liên quan đến hoạt động đấu thầu trong toàn Công ty và các đơn vị thành viên.\n- Thực hiện chế độ báo cáo định kỳ/đột xuất theo quy định của Công ty.",
        "Job Requirements":"- Tốt nghiệp chuyên ngành kinh tế xây dựng các trường xây dựng, giao thông vận thải, kiến trúc\n- Có 10 năm kinh nghiệm trở lên, trong đó có ít nhất 3 năm đảm nhiệm vị trí tương đương tại các chủ đầu tư về bất động sản.\n- Đã từng triển khai tổ chức lựa chọn nhà thầu các dự án về hạ tầng kỹ thuật khu đô thị và công trình dân dụng\n- Hiểu biết về luật đấu thầu và các luật về bất động sản.\n- Nắm bắt tốt giá cả thị trường ngành xây dựng\n- Sử dụng thành thạo phần mềm dự toán\n- Ưu tiên ứng viên có chứng chỉ kỹ sư định giá và chứng chỉ đấu thầu do cơ quan có thẩm quyền cấp.\n- Đàm phán thuyết phục, Phối hợp nội bộ hiệu quả, Quản lý công việc hiệu quả\n- Trung thực, thẳng thắn",
        "Date Posted":"2025-10-04",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dự Toán Đấu Thầu Xây Dựng",
            "Kinh Tế Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "Dự Toán Đấu Thầu Xây Dựng",
            "Kinh Tế Xây Dựng",
            "Công Ty Cổ Phần Tập Đoàn Danko",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":27600000.0,
        "salary_mins":23000000.0,
        "salary_maxs":32200000.0
    },
    {
        "Title":"Senior Low-Code Developer (AWS)",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, Phường 3, Quận Phú Nhuận, Tp.HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"Mô tả công việc\n1. Tư vấn và thiết kế nền tảng kỹ thuật low-code:\n• Thiết kế kiến trúc, tư vấn chiến lược tích hợp giữa Power Platform và AWS.\n• Đánh giá giải pháp kỹ thuật và đưa ra khuyến nghị chuyên môn trong quá trình phát triển sản phẩm.\n• Xây dựng thư viện template, component dùng chung để nâng cao khả năng tái sử dụng.\n• Cung cấp hỗ trợ kỹ thuật cho các đội Product trong quá trình thiết kế và triển khai.\n2. Phát triển & triển khai giải pháp kỹ thuật:\n• Thiết kế, phát triển và triển khai automation solutions trên nền tảng low-code.\n• Phát triển các sản phẩm nền tảng trên Power Platform và AWS và tích hợp với các sản phẩm khác.\n• Quản lý cấu hình kỹ thuật môi trường nền tảng (Dev, Test, Prod).\n• Xây dựng các công cụ và nền tảng hỗ trợ self-service giúp người dùng chủ động tích hợp với hệ thống low-code.\n3. Tư vấn giải pháp kỹ thuật & Phối hợp liên phòng ban:\n• Phối hợp với các PO, Quản lý dự án, và các đơn vị có liên quan để triển khai các dự án low-code.\n• Đánh giá tính khả thi kỹ thuật và đưa ra khuyến nghị cho các giải pháp low-code.\n• Thiết lập và duy trì các tiêu chuẩn kỹ thuật cho việc phát triển sản phẩm công nghệ trên nền tảng low-code.",
        "Job Requirements":"• Tốt nghiệp chuyên ngành CNTT, Kỹ thuật phần mềm hoặc tương đương.\n• Có chứng chỉ AWS, Microsoft Power Platform, training/mentorship là lợi thế\n• Kinh nghiệm 2+ năm phát triển automation với Microsoft Power Platform.\n• Kinh nghiệm AWS services và tích hợp Power Platform-AWS.\n• Thành thạo các nền tảng low-code, đặc biệt Microsoft Power Platform.\n• Tư duy giải quyết vấn đề và học hỏi công nghệ mới.\n• Kiến thức về API integration, data modeling, security.\n• Giao tiếp tốt với stakeholder kinh doanh và đội kỹ thuật.\n• Đọc hiểu tài liệu kỹ thuật tiếng Anh. Có khả năng giao tiếp là một lợi thế.\nNice to have:\n• Kinh nghiệm làm việc trong các dự án lớn với nhiều bên liên quan và yêu cầu phức tạp.\n• Kinh nghiệm hướng dẫn, đào tạo kỹ năng kỹ thuật cho lập trình viên\n• Kinh nghiệm tích hợp AI services và machine learning APIs\n• Kỹ năng phát triển giải pháp kiến trúc cho các dự án phức tạp.\n• Kỹ năng xây dựng CI/CD, security cho low-code.",
        "Date Posted":"2025-10-04",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Thời trang/Trang sức",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Low-code Development",
            "Microsoft Power Platform",
            "AWS Services",
            "API Integration",
            "Problem-solving"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Thời trang/Trang sức",
            "Low-code Development",
            "Microsoft Power Platform",
            "AWS Services",
            "API Integration",
            "Problem-solving",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Toán",
        "Company":"VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
        "Location":"14 Trương Quyền, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh, Việt Nam, 14A Nguyen Trung Truc St., Ward 05, Binh Thanh Dist., HCMC, Vietnam",
        "Job Description":"Mô tả công việc:\n• Thực hiện công tác kế toán hàng ngày dưới sự hướng dẫn của Trưởng phòng Tài chính.\n• Quản lý và đối chiếu công nợ phải thu, phải trả; đảm bảo tính chính xác và kịp thời của dữ liệu kế toán.\n• Kiểm tra và hạch toán các chứng từ, phiếu chi, hóa đơn, chi phí phát sinh.\n• Kiểm tra số dư các tài khoản liên quan.\n• Quản lý hóa đơn và làm việc với ngân hàng khi cần thiết.\n• Phối hợp với các bộ phận kinh doanh trong việc kiểm tra chi phí và đối chiếu công nợ khách hàng – nhà cung cấp.\n• Quản lý hồ sơ, chứng từ kế toán và hỗ trợ kiểm toán hàng năm.\n• Thực hiện các nhiệm vụ khác theo chỉ đạo của Trưởng phòng Tài chính.",
        "Job Requirements":"Yêu cầu công việc:\n• Tốt nghiệp Cao đẳng trở lên, chuyên ngành Kế toán, Tài chính hoặc lĩnh vực liên quan.\n• Có ít nhất 2 năm kinh nghiệm kế toán, ưu tiên trong ngành logistics, giao nhận hoặc thương mại quốc tế.\n• Hiểu biết về chuẩn mực kế toán và chính sách thuế Việt Nam.\n• Thành thạo phần mềm kế toán (MISA) và kỹ năng Excel.\n• Làm việc cẩn thận, có trách nhiệm, trung thực và có kỹ năng giao tiếp, phối hợp tốt.\n• Có khả năng đọc hiểu tiếng Anh cơ bản; biết tiếng Trung là một lợi thế.",
        "Date Posted":"2025-10-04",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2.0,
        "Education":"Trung cấp",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Excel",
            "Giao Tiếp",
            "Kế Toán",
            "Phần mềm kế toán",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Hậu cần/Giao nhận",
            "Excel",
            "Giao Tiếp",
            "Kế Toán",
            "Phần mềm kế toán",
            "Tài Chính",
            "VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Sourcing & Pricing Specialist",
        "Company":"VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
        "Location":"14 Trương Quyền, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh, Việt Nam, 14A Nguyen Trung Truc St., Ward 05, Binh Thanh Dist., HCMC, Vietnam",
        "Job Description":"Job Responsibilities:\n1. Supplier Development & Management\n• Develop and maintain a reliable network of suppliers, including ocean freight, trucking, warehousing, customs clearance, and other logistics services.\n• Negotiate rates, terms, and service agreements with suppliers to ensure competitiveness and service quality.\n• Manage supplier performance and conduct regular evaluations.\n2. Quotation & Pricing Support\n• Source rates from carriers and vendors based on customer inquiries.\n• Prepare accurate and timely quotations for the sales team and customers.\n• Maintain and update rate databases according to market changes.\n• Support the sales team with competitive pricing strategies.\n3. Market Analysis & Cost Optimization\n• Monitor market trends, freight rate fluctuations, and industry dynamics.\n• Identify cost-saving opportunities and propose optimization strategies to improve profitability.\n4. Cross-Department Collaboration\n• Work closely with the sales, operations, and finance teams to ensure smooth execution from quotation to shipment.\n• Assist in handling supplier disputes and resolving service-related issues when needed.",
        "Job Requirements":"• College degree or above in Logistics, Supply Chain Management, International Trade, or related fields.\n• Minimum 2 years of experience in the freight forwarding or logistics industry.\n• Familiar with international logistics processes, especially ocean, air, and inland transportation.\n• Strong negotiation and supplier management skills.\n• Fluent in English (both written and spoken); Chinese language skills are a plus.\n• Proficient in MS Office, especially Excel and Word.\n• Detail-oriented, proactive, and able to work under pressure.\n• Excellent communication and teamwork abilities.",
        "Date Posted":"2025-10-04",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Cost Optimization",
            "Market Analysis",
            "Negotiation Skills",
            "Supplier Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hậu cần/Giao nhận",
            "Communication",
            "Cost Optimization",
            "Market Analysis",
            "Negotiation Skills",
            "Supplier Management",
            "VIETNAM ALLLINK - TNR INTERNATIONAL LOGISTICS COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17000000.0,
        "salary_mins":14000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Nhan Viên Hành Chính Nhân Sự",
        "Company":"Dorco Vina Co., Ltd - Ha Nam Branch",
        "Location":"D3 Road, G Section, Hoa Mac Industrial Park, Duy Tien Ward, Ninh Binh province, Vietnam, Đường D3, khu G, KCN Hòa Mạc, phường Hòa Mạc, thị xã Duy Tiên, tỉnh Hà Nam, Việt Nam",
        "Job Description":"Thực hiện kiểm tra, bảo trì, sửa chữa các hạng mục cơ sở hạ tầng trong nhà xưởng và văn phòng (tường, mái, hệ thống điện nước cơ bản…).\nXử lý, khắc phục sự cố thấm dột mái, tường, trần nhà khi phát sinh.\nThực hiện công tác 5S, vệ sinh, đảm bảo khu vực làm việc gọn gàng, an toàn.\nHỗ trợ xử lý các vấn đề IT cơ bản (máy tính, mạng nội bộ, máy in, thiết bị văn phòng…).\nPhối hợp cùng 3 nhân viên bảo dưỡng trong đội để triển khai công việc nhanh chóng và hiệu quả.\nBáo cáo tiến độ, tình trạng sửa chữa, bảo trì cho cấp quản lý.",
        "Job Requirements":"Có kiến thức cơ bản về IT (sử dụng và khắc phục sự cố văn phòng cơ bản).\nCó kinh nghiệm sửa chữa, bảo trì cơ sở hạ tầng, đặc biệt về xử lý thấm dột, chống dột mái/tường.\nBiết và thực hành 5S trong công việc.\nSiêng năng, chịu khó, có tinh thần làm việc nhóm.",
        "Date Posted":"2025-10-04",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Trung cấp",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Hành Chính Nhân Sự",
            "Hành Chính",
            "Nhân Sự",
            "HR",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Sản xuất",
            "Hành Chính Nhân Sự",
            "Hành Chính",
            "Nhân Sự",
            "HR",
            "Tuyển Dụng",
            "Dorco Vina Co.",
            "Ltd - Ha Nam Branch",
            "Hà Nam"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":18,
        "Age Max":30,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Junior English-Speaking Accountant & Legal Admin",
        "Company":"Ad - One Vietnam",
        "Location":"Ho Chi Minh City, Vietnam, Level 72, Landmark 81, Vinhomes Central Park, 720A Dien Bien Phu Street, Ward 22, Binh Thanh District, Ho Chi Minh City, Vietnam",
        "Job Description":"Job Title: Remote Accounting & Legal Admin (English Speaking)\nLocation: Remote (Vietnam)\nSalary: 15,000,000 to 18,000,000 VND, based on experience\nAbout Us:\n\n[JB Heating Services] is a well-established heating and plumbing company, founded in 1997. We provide services across Lancashire and Manchester, specializing in boiler repairs, servicing, and installations. To support our growing business, we are creating a dedicated Accounting & Legal Department to manage our financials, profit tracking, engineer bonuses, and other administrative responsibilities.\n\nJob Overview:\n\nAs a Remote Accounting & Legal Admin, you will be responsible for managing financial records, ensuring accuracy in invoices, tracking engineer bonuses and timesheets, handling supplier invoices, and overseeing company payments. You will also coordinate with other departments such as Customer Service and Logistics to ensure smooth operations. This role requires excellent attention to detail, organizational skills, and the ability to work independently while communicating fluently in English.\n\nKey Responsibilities:\n\n• Bookkeeping: Save and manage invoices in Bookkeeping Software, ensuring accurate records.\n• Bank Account Management: Oversee money in-and-out of business bank accounts, ensuring all transactions are properly documented with invoices.\n• Payment Tracking: Ensure all payments are recorded in Commusoft, coordinating with the Customer Service team.\n• Credit for Parts (CFP): Manage returned parts and chase credits from suppliers, working with the Customer Service and Logistics teams.\n• Supplier Invoices: Verify supplier charges, deduct incorrect charges from engineers’ wages, or list them as business expenses.\n• Profit Sheet Management: Track all created invoices and business expenses, ensuring they are added to the General Profit Sheet (GPS).\n• Invoice Verification: Check invoices created by the Logistics Admins from the previous day.\n• Engineer Messaging: Review messages and emails from engineers to ensure all reimbursements or deductions are applied correctly.\n• Credit Notes: Create credit notes once approved by JB.\n• Timesheet Management: Track timesheets for all UK employees.\n• Outstanding Invoices: Coordinate with the Customer Service team to follow up on outstanding payments.\n• Payment Management: Handle payments for suppliers, insurance, work equipment, refunds, and other expenses.\n• Quotes: Assist JB with generating quotes.\n• Work Equipment Management: Oversee van, uniform, and boiler sticker management in coordination with UK Admin and Logistics Admins.\n• RAM Tracking: Manage vehicle-related information, including tax, MOT, and insurance.\n• Training Courses: Administer training courses for employees.\n• Careplan and Smart Debits: Manage the company’s care plans and smart debits.\n• Additional Administrative Tasks: Assist with accounting paperwork and other related tasks.\n• Gather evidence for small money claims\n\nRequirements:\n\n• Understanding English, can you ChatGPT\n• 1+ years of experience in a foreign work environment, preferably in accounting or financial administration.\n• Strong organizational skills and attention to detail.\n• Proficient with Bookkeeping Software, financial spreadsheets, and timesheet management.\n• Ability to work independently and proactively in a remote environment.\n• Willing to commit to at least 1 year.\n• Open to working on UK holidays and some Vietnamese holidays.\n\nWorking Hours:\n\n• Monday to Friday: 03:30 PM to 12:30 AM\n• Saturdays: 1:00 PM to 5:00 PM\n\nBenefits:\n\n• Working from home.\n• Opportunity to work remotely for a stable and established UK-based company.\n• Ongoing support and training in accounting and legal administration.\n• Long-term employment with potential for growth.\n\nHow to Apply:\n\nPlease send your CV and a cover letter detailing your experience and why you would be a great fit for this role to [Your Email Address]. Be sure to highlight your English communication skills and relevant accounting or legal experience.\n\nNOTE:\n\n• Only candidates with English communication skills will be considered.\n• Attention to detail and reliability are essential for this role.",
        "Job Requirements":"Requirements:\n• Understanding English, can you ChatGPT\n• 1+ years of experience in a foreign work environment, preferably in accounting or financial administration.\n• Strong organizational skills and attention to detail.\n• Proficient with Bookkeeping Software, financial spreadsheets, and timesheet management.\n• Ability to work independently and proactively in a remote environment.\n• Willing to commit to at least 1 year.\n• Open to working on UK holidays and some Vietnamese holidays.",
        "Date Posted":"2025-10-04",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Business Administration",
            "Admin",
            "QuickBooks",
            "Payment",
            "Tax Regulation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Việc Làm Online",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Chi Phí",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Business Administration",
            "Admin",
            "QuickBooks",
            "Payment",
            "Tax Regulation",
            "Ad - One Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Chi Phí",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14835000.0,
        "salary_mins":13570000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Kế Toán Thanh Toán Dự Án",
        "Company":"Công Ty Cổ Phần Tập Đoàn Kim Oanh",
        "Location":"219 Xô Viết Nghệ Tĩnh, phường 17, Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam, 219 - 221 Xô Viết Nghệ Tĩnh, Phường 17, Quận Bình Thạnh, Tp HCM",
        "Job Description":"- Theo dõi, kiểm tra, ghi nhận, quản lý những khoản phải trả cho nhà thầu, nhà cung cấp của dự án phụ trách, đảm bảo tính hợp pháp, hợp lý, hợp lệ, đúng chính sách công ty cho những nghiệp vụ phát sinh\n- Tiếp nhận các hồ sơ thanh toán và kiểm tra khối lượng, tính hợp lý, hợp lệ của chúng\n- Đảm bảo việc hạch toán chi phí/công nợ phải trả chính xác trên sổ sách kế toán\n- Lập danh sách khoản nợ của nhà cung cấp để sắp xếp lịch thanh toán đúng hợp đồng, đúng thời hạn và theo kế hoạch ngân sách được phê duyệt\n- Phản ánh đầy đủ, kịp thời tình hình công nợ, tính tuổi nợ, chi phí, tiến độ thanh toán, báo cáo dòng tiền chi ra của dự án, phối hợp với các phòng ban lập kế hoạch thanh toán định kỳ\n- Theo dõi các khoản vay ngân hàng đã giải ngân cho các dự án phụ trách để có báo cáo tình hình nợ vay, lãi vay chính xác\n- Theo dõi, tập hợp chi tiết từng khoản mục kể cả chi phí phân bổ nội bộ cho từng dự án nhằm phục vụ cho việc xác định đầy đủ, chính xác kết quả đầu tư theo yêu cầu quản lý tài chính. Theo dõi & lập báo cáo chi phí đầu tư dự án hàng tháng\n- Đối chiếu công nợ tạm ứng, công nợ nhà cung cấp theo định kỳ tháng/quý/năm\n- Theo dõi & lập báo cáo tổng hợp công nợ hàng tháng\n- Giám sát, ghi nhận và kiểm tra biến động tài sản, vật tư đã đầu tư vào dự án\n- Lập các báo cáo thuế GTGT đầu vào hàng tháng của các dự án đảm bảo phù hợp với tiến độ kê khai thuế hàng tháng và gửi cho KTTH để lập báo cáo thuế\n- Cung cấp và giải trình các hồ sơ, số liệu cho công ty kiểm toán, cơ quan nhà nước khi được yêu cầu\n- Lưu trữ các chứng từ kế toán ngăn nắp, khoa học và tuân thủ quy định Công ty",
        "Job Requirements":"- Tốt nghiệp Đại học/Cao đẳng chuyên ngành Kế toán, Kiểm toán, Tài chính\n- Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương\n- Ưu tiên ứng viên từng làm việc trong lĩnh vực bất động sản, xây dựng\n- Có kinh nghiệm tại các doanh nghiệp quy mô vừa và lớn\n- Có thể đọc hiểu hồ sơ thầu, hồ sơ khối lượng trong lĩnh vực xây dựng\n- Có kiến thức về pháp luật tài chính, kế toán, quản trị tài chính và pháp luật kinh doanh Bất động sản\n- Ngoại ngữ: Anh văn giao tiếp, nắm thuật ngữ chuyên ngành xây dựng\n- Tin học: sử dụng thành thạo Word, Excel, PowerPoint\n- Biết lắng nghe & phản hồi, trình bày thuyết phục, phản biện đúng lúc\n- Khả năng chịu áp lực công việc, kỹ năng tương tác tốt",
        "Date Posted":"2025-10-04",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Thanh Toán",
            "Kế Toán Dự Án",
            "Kế Toán",
            "Kế Toán Công Nợ",
            "Kế Toán Thu Chi"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thanh Toán",
            "Bất Động Sản/Cho thuê",
            "Kế Toán Thanh Toán",
            "Kế Toán Dự Án",
            "Kế Toán",
            "Kế Toán Công Nợ",
            "Kế Toán Thu Chi",
            "Công Ty Cổ Phần Tập Đoàn Kim Oanh",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Thanh Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Experienced Auditor (HCM)",
        "Company":"Crowe Vietnam Co., Ltd",
        "Location":"Unit F-04, Level 1, Building B, The Manor 1, 91 Nguyen Huu Canh, Binh Trung Tay Ward, Ho Chi Minh City, Vietnam., HAN Office: Room 1205, 12th Floor, IPH Tower, 241 Xuan Thuy Str., Cau Giay Dist., HN -- HCM Office: 14th Floor, TNR Tower, 180-192 Nguyen Cong Tru Str., Dist. 1, HCMC--DAN Office: Tòa nhà Mường Thanh Sông Hàn, 115 Nguyễn Văn Linh, Quận Hải Châu, Đà Nẵng",
        "Job Description":"We are seeking talented and experienced candidates to join our Audit & Assurance team in Ho Chi Minh City. Exceptional candidates with outstanding capabilities and experience after probation time will be considered for the Audit Senior position with greater roles and responsibilities.\nJob Description:\n• Participate in external audit engagement for a portfolio of clients\n• Plan, execute, and finalize audit engagements in accordance with the Standards on Auditing (ISA)”\n• Prepare high-quality audit working papers and documentation in compliance with firm methodology and regulatory requirements, including our system of quality management\n• Supervise and mentor junior auditors, providing guidance, review, and feedback to support their development.\n• Demonstrating and documenting audit findings, providing value-added recommendations to clients\n• Build and maintain professional and trusted relationships with clients.\n• Participate in performance appraisals for assigned engagements and tasks",
        "Job Requirements":"• Bachelor's Degree or higher in Accounting, Auditing, Finance, or a related field.\n• A minimum of one year of experience working in professional audit firms.\n• Solid knowledge of Vietnamese Accounting Standards (VAS) and Auditing Standards (VSA).\n• Knowledge of International Financial Reporting Standards (IFRS) is a significant advantage.\n• Proficiency in English (especially reading and writing skills).\n• Proficiency in Microsoft Office, particularly Excel.\n• Candidates pursuing or having completed professional qualifications such as ACCA, CPA, or ICAEW are preferred.\n• Equipped with the appropriate attributes and skills to successfully perform the duties outlined above.",
        "Date Posted":"2025-10-04",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"8:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Standards",
            "English Language Proficiency",
            "External Audit",
            "Financial Reporting",
            "Microsoft Excel"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Kế toán/Kiểm toán",
            "Accounting Standards",
            "English Language Proficiency",
            "External Audit",
            "Financial Reporting",
            "Microsoft Excel",
            "Crowe Vietnam Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Training Specialist",
        "Company":"Meishang Cosmetics Vietnam (Colorkey BRAND)",
        "Location":"39/5 Đường Trần Nhật Duật, Tan Dinh, District 1, Ho Chi Minh City, Vietnam, 667-667/1 Đường Điện Biên Phủ, Phường Thạnh Mỹ Tây, Thành phố Hồ Chí Minh, Việt Nam.",
        "Job Description":"• Design and implement product training programs for new and existing employees.\n• Conduct sales skills training to enhance the effectiveness of our sales team.\n• Facilitate Beauty Advisor training sessions to improve customer engagement and service.\n• Develop soft skills training modules to foster a positive work environment. Conduct internal training sessions to keep staff updated on company policies.\n• Manage the courses bank on LMS.\n• Oversee onboarding training for new hires, ensuring a smooth transition into the company.\n• Evaluate training effectiveness and make recommendations for improvements.\n• Collaborate with management to identify training needs and develop tailored programs.\n• Maintain training materials and resources to ensure they are current and relevant.",
        "Job Requirements":"• Minimum of 4 years of experience in training or a related field.\n• Strong background in sales and customer service, preferably in the cosmetics industry.\n• Excellent communication and presentation skills.\n• Ability to develop engaging training materials and programs.\n• Experience in conducting training sessions for diverse audiences.\n• Proficient in using training software and tools.\n• Strong organizational skills and attention to detail.\n• Ability to work collaboratively in a team environment.\n• Passion for the beauty industry and staying updated on trends.",
        "Date Posted":"2025-10-03",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Collaboration",
            "Communication Skills",
            "Customer Service",
            "Sales Training",
            "Training Program Design"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
            "Collaboration",
            "Communication Skills",
            "Customer Service",
            "Sales Training",
            "Training Program Design",
            "Meishang Cosmetics Vietnam (Colorkey BRAND)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]