[
    {
        "Title":"EY Law- Senior",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"Ho Chi Minh City, Ho Chi Minh City, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"The opportunity\n\nAs a Senior Associate, you will lead and deliver high-quality legal services to our clients. You will manage complex projects, provide strategic advice, and mentor junior team members. Our team offers commercial, corporate, and partnership law advisory services, including corporate due diligence, reorganizations, mergers and acquisitions, financings, joint ventures, transfer pricing, drafting commercial contracts, and employment policies.\n\nYour key responsibilities\n• Lead and manage legal projects, ensuring timely and high-quality delivery.\n• Provide strategic legal advice on corporate and commercial matters, including M&A, restructuring, and regulatory compliance.\n• Draft, review, and negotiate complex legal documents such as contracts, agreements, and policies.\n• Conduct and oversee legal research, ensuring accuracy and relevance for client matters.\n• Handle and supervise licensing procedures for enterprises and investment projects (e.g., enterprise registration, investment registration, amendments, corporate changes), and directly work with government authorities.\n• Manage client relationships, acting as a trusted advisor and ensuring exceptional service.\n• Collaborate with cross-functional EY teams to deliver integrated solutions.\n• Supervise and mentor junior team members, fostering their professional development.\n• Contribute to business development initiatives, including proposals and client presentations.\n• Ensure compliance with legal, regulatory, and EY quality standards.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-14",
        "Industry":"Pháp Lý",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Commercial Law",
            "Corporate Law",
            "Leadership",
            "Legal Drafting",
            "Legal Drafting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Luật Tài Chính Ngân Hàng Thương mại",
            "Luật/Dịch vụ pháp lý",
            "Commercial Law",
            "Corporate Law",
            "Leadership",
            "Legal Drafting",
            "Legal Drafting",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Luật Tài Chính Ngân Hàng Thương mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kinh Doanh Thị Trường Keo Dán Gạch Weber",
        "Company":"Saint-Gobain Việt Nam",
        "Location":"Tp. Quảng Ngãi, Quảng Ngãi, Việt Nam, Huế, Sofic Tower, 10 Mai Chí Thọ, Thủ Thiêm, Thủ Đức, HCM",
        "Job Description":"Cần tuyển vị trí nhân viên kinh doanh thị trường phụ trách sản phẩm keo chà ron, keo dán gạch Weber tại 1 chuyên viên tại Quảng Ngãi và 1 chuyên viên tại thị trường Huế - Quảng Trị\nBán hàng và khảo sát nhu cầu, thị hiếu của khách hàng từ đó mở rộng mạng lưới khách hàng.\nĐàm phán và thiết lập quan hệ khách hàng đảm bảo chỉ tiêu doanh số.\nĐảm bảo đáp ứng kịp thời những yêu cầu, phản hồi và ý kiến khách hàng.\nQuản lý tài khoản khách hàng và doanh thu.\nChăm sóc khách hàng: Cung cấp giá bán đúng chính sách, các thông tin về sản phẩm nhằm mục đích đạt chỉ tiêu doanh số đề ra.\nNắm bắt thông tin về thị trường, cập nhật thông tin, xu hướng khách hàng về sản phẩm của Công ty và đối thủ cạnh tranh, cập nhật báo cáo hàng tháng, hàng quý.\nLàm báo cáo tuần về thị trường và tình hình kinh doanh",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-14",
        "Industry":"Kinh Doanh",
        "Field":"Vật liệu xây dựng",
        "Experience":0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bán Hàng",
            "Kinh Doanh Khu Vực",
            "Bán Hàng Phân Phối",
            "Chăm Sóc Khách Hàng",
            "Phát Triển Thị Trường"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vật liệu xây dựng",
            "Bán Hàng",
            "Kinh Doanh Khu Vực",
            "Bán Hàng Phân Phối",
            "Chăm Sóc Khách Hàng",
            "Phát Triển Thị Trường",
            "Saint-Gobain Việt Nam",
            "Quảng Ngãi",
            "Thừa Thiên Huế"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]