[
    {
        "Title":"Nhân Viên Vận Hành Kỹ Thuật",
        "Company":"Avery Dennison Vietnam",
        "Location":"Long Hau Industrial Park, Can Giuoc District, Long An province, Nhà Bè, Ho Chi Minh City, Vietnam, Lot E.01, Trung Tam Road, Long Hau IP, Nha Be",
        "Job Description":"- Vận hành máy in: Trực tiếp vận hành máy in, đảm bảo tuân thủ đúng quy trình vận hành theo hướng dẫn của Trưởng nhóm sản xuất.\n- Kiểm soát chất lượng: Thực hiện các quy trình kiểm soát chất lượng sản phẩm in một cách nhất quán, điều chỉnh máy để đáp ứng các thông số kỹ thuật và tiêu chuẩn chất lượng.\n- Bảo trì và an toàn: Thực hiện công việc bảo trì, khắc phục sự cố máy in khi cần. Duy trì môi trường làm việc an toàn, sạch sẽ (chuẩn 5S) và tuân thủ các quy định an toàn lao động.\n- Cải tiến và báo cáo: Tìm cách giảm thiểu sản phẩm lỗi, tối ưu hóa tốc độ vận hành. Báo cáo các sự cố về chất lượng, hư hỏng máy móc, hoặc các vấn đề an toàn trong ca làm việc. Thực hiện các báo cáo sản xuất theo yêu cầu.\n- Tuân thủ quy trình: Tham gia đầy đủ các buổi đào tạo về an toàn và quy trình sản xuất. Áp dụng các tiêu chuẩn ISO và các tiêu chuẩn khác của công ty trong công việc hàng ngày.",
        "Job Requirements":"- Tốt nghiệp Trung cấp/Cao đẳng hoặc tương đương.\n- Có kinh nghiệm làm việc trong lĩnh vực in ấn hoặc các ngành nghề liên quan.\n- Có khả năng vận hành máy in (4 màu).\n- Có tinh thần chủ động, có ý thức cao về năng suất, an toàn và chất lượng.\n- Có thể làm việc độc lập, an toàn và đúng thời hạn.\n- Sẵn sàng tham gia các khóa đào tạo và có khả năng học hỏi các quy trình, tiêu chuẩn mới.",
        "Date Posted":"2025-09-14",
        "Industry":"Kỹ Thuật",
        "Field":"Bao bì/In ấn/Dán nhãn",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Vận Hành Máy In",
            "In Ấn",
            "In kỹ thuật số",
            "Bảo trì máy móc",
            "Bảo Dưỡng Máy Móc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "In Ấn",
            "Bao bì/In ấn/Dán nhãn",
            "Vận Hành Máy In",
            "In Ấn",
            "In kỹ thuật số",
            "Bảo trì máy móc",
            "Bảo Dưỡng Máy Móc",
            "Avery Dennison Vietnam",
            "Long An",
            "Hồ Chí Minh"
        ],
        "Industry1":"In Ấn",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Facility Manager - Property Manager | Trưởng Ban Quản Lý Tòa Nhà",
        "Company":"Công ty TNHH Aden Services (Việt Nam)",
        "Location":"Hồ Chí Minh, Việt Nam, Tan Uyen, Binh Duong, Viet Nam",
        "Job Description":"MỤC ĐÍCH CHÍNH: Mục đích chính của vị trí này là quản lý và giám sát các hoạt động, bảo trì và an toàn của tòa nhà, đảm bảo các dịch vụ và hệ thống kỹ thuật hoạt động hiệu quả. Vị trí này yêu cầu phối hợp với các bên liên quan, triển khai các quy trình an toàn và đảm bảo tuân thủ các quy định, đồng thời duy trì tiêu chuẩn dịch vụ cao và sự hài lòng của khách thuê. Ngoài ra, vị trí này còn yêu cầu giao tiếp và báo cáo hiệu quả với chủ đầu tư và các cơ quan có thẩm quyền, cũng như giải quyết các vấn đề phát sinh để đảm bảo công tác quản lý tòa nhà diễn ra suôn sẻ.\n\nTRÁCH NHIỆM CÔNG VIỆC:\n• Kiểm tra hàng ngày và định kỳ các dịch vụ, tiện ích của Tòa nhà\n• Thường xuyên kiểm tra, lập và gửi báo cáo, kiến nghị về hoạt động theo tuần, tháng, quý, năm... cho chủ đầu tư.\n• Lập kế hoạch công việc hàng năm, hàng quý và trình chủ đầu tư phê duyệt trước mỗi giai đoạn thực hiện\n• Nắm vững và cập nhật để áp dụng các quy trình, quy định nội bộ của Chủ đầu tư\n• Xây dựng các quy định và giám sát việc duy trì các quy định về an toàn, môi trường và phòng chống cháy nổ và liên hệ với các cơ quan có trách nhiệm của nhà nước và đề xuất phương án ứng phó trong các vấn đề trên.\n• Tham dự các cuộc họp với chủ đầu tư, nhà thầu liên quan đến hoạt động vận hành của văn phòng.\n• Tham gia các cuộc họp định kỳ của đơn vị để chấn chỉnh nội bộ, công bố tình hình và phổ biến các quy định mới.\n• Soạn thảo quy trình kiểm soát và đánh giá chất lượng\n• Giám sát việc tuân thủ các quy trình của các tiểu NCU (an ninh, vệ sinh, kiểm soát côn trùng, rác thải, cảnh quan, ...) Đảm bảo duy trì các tiêu chuẩn về an toàn, an ninh, vệ sinh, cây xanh… theo yêu cầu của Chủ đầu tư và Công ty\n• Theo dõi, tổng hợp và báo cáo mọi công việc.\n• Chuẩn bị, kiểm tra, đề xuất các thủ tục liên quan đến Công tác vận hành;\n• Chuẩn bị các báo cáo (hàng tuần, hàng tháng) và chuẩn bị cho kiểm toán nội bộ;\n• Giải quyết các vấn đề phát sinh hàng ngày tại dự án (các vấn đề về dịch vụ và kỹ thuật);\n• Chuẩn bị và hỗ trợ các sự kiện;\n• Và các công việc khác theo yêu cầu của Chủ đầu tư\n\n---\nMAIN PURPOSE: The primary purpose of this role is to manage and oversee the operations, maintenance, and safety of the building, ensuring that all services and technical systems function efficiently. The role involves coordinating with stakeholders, implementing safety protocols, and ensuring compliance with regulations while maintaining a high standard of service delivery and tenant satisfaction. Additionally, the role requires effective communication and reporting to the investor and relevant authorities, as well as resolving operational issues to ensure smooth building management.\n\nKEY RESPONSIBILIITIES:\n• Daily and periodic inspection of the building's services and utilities.\n• Regularly check, prepare, and submit reports, suggestions regarding activities weekly, monthly, quarterly, annually... to the investor.\n• Develop annual and quarterly work plans and submit them to the investor for approval before each implementation phase.\n• Be familiar with and update internal procedures and regulations of the investor.\n• Establish regulations and supervise the maintenance of safety, environmental, and fire prevention regulations, and liaise with responsible state authorities to propose response plans for these issues.\n• Attend meetings with the investor, contractors regarding the office operations.\n• Participate in regular meetings within the unit to rectify internal issues, announce the situation, and disseminate new regulations.\n• Draft procedures for quality control and evaluation.\n• Monitor compliance with the procedures of various NCU (security, cleaning, pest control, waste management, landscaping, ...) ensuring safety, security, cleanliness, and environmental standards as required by the investor and company.\n• Monitor, summarize, and report all tasks.\n• Prepare, check, and propose procedures related to operations.\n• Prepare reports (weekly, monthly) and prepare for internal audits.\n• Resolve daily issues at the project (service and technical issues).\n• Prepare and assist with events.\n• Other tasks as requested by the investor",
        "Job Requirements":"• University graduate (Preference for candidates with degrees in related fields).\n• Experience working in international banks/insurance companies.\n• At least 5 years of experience in a similar position as building manager for office buildings.\n• Knowledge of building technical systems.\n• Good communication skills, preference for candidates with good English communication ability.",
        "Date Posted":"2025-09-14",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Budget Management",
            "Budget Management",
            "Facilities Management",
            "Maintenace Management",
            "Client Management",
            "Factory Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Quản Lý Cơ Sở Vật Chất",
            "Bất Động Sản/Cho thuê",
            "Budget Management",
            "Budget Management",
            "Facilities Management",
            "Maintenace Management",
            "Client Management",
            "Factory Management",
            "Công ty TNHH Aden Services (Việt Nam)",
            "Hồ Chí Minh",
            "Bình Dương"
        ],
        "Industry1":"Quản Lý Cơ Sở Vật Chất",
        "Age Min":25,
        "Age Max":50,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"System Engineer (Kỹ sư hệ thống nhuộm)",
        "Company":"Coats Phong Phu",
        "Location":"KCN Dệt May Phố Nối B (cũ), Yên Mỹ, Hưng Yên, 8th Floor, Cantavil Premier Building No.1 Song Hanh Hanoi Highway, An Phu Ward, Thu Duc City, HCMC, Vietnam.",
        "Job Description":"Role Purpose\n\n• Transfer global SOPs (standard operating procedures) (procedures, hardware & software) to Dyehouse Hung Yen to make sure we comply with global Dyehouse standard.\n• Analyse daily performance base on WFT (wrong first time) format then propose to Dyehouse/ Color system managers for solution of improvement.\n\nPrincipal Accountabilities and Key Activities\n\n• Ensure Compliance, H&S policy is implemented well:\n- Ensure company Health and Safety policy is implemented within own area of responsibility (OAR).\n- Implement “Machine Safety Inspection” as guideline from Global.\n• Transferring technical knowledge to Dyehouse Hung Yen:\n- Ensure all dyeing profiles are programed correctly into Sedo Master.\n- Identify issues which can lead poor dying performance through Sedo Mater report & Colour Stitch\n• Maintain Global SOPs for Dyeing Machine:\n- Make sure calibration requirement (Water Level) for dyeing machines being implemented\n- Co-operate with Maintenance to ensure calibration of machine (PT100)\n• System maintenance:\n- Work with suppliers (SEDO, LAWER, DATA COLOUR) to implement maintenance program for their system.\n- Analyse system & downtime to create action plan to minimise system downtime\n- Conduct basic training for supervisor to fix common issues.\n• Daily review initial investigation of failure batches from supervisor & organize WFT meeting with a structure presentation as format supplied.\n• Carry out other project improvements if assigned",
        "Job Requirements":"• College or above with major in relevant sciences e.g. textiles, chemistry, mechatronic or Industrial Eng’g\n• Dyehouse systems practical knowledge in efficient use. e.g Colour Stitch, Sedomaster, LAWER systems.\n• Effective communication.\n• Good knowledge in SAP, in the relevant transactions.\n• Proven records in dyeing process control",
        "Date Posted":"2025-09-14",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:15",
        "Level":"Nhân viên",
        "Skills":[
            "Dyehouse Systems Knowledge",
            "Dyeing Process Control",
            "Effective Communication",
            "SAP",
            "Textile technology"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Sản xuất",
            "Dyehouse Systems Knowledge",
            "Dyeing Process Control",
            "Effective Communication",
            "SAP",
            "Textile technology",
            "Coats Phong Phu",
            "Hưng Yên"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Robotics Engineer",
        "Company":"Motoniq",
        "Location":"Quận 1, Ho Chi Minh City, Vietnam",
        "Job Description":"Role Responsibilities\n• Take ownership of the mechanical design and development of a robotic arm mechanism.\n• Build and iterate on CAD models and assemblies in SolidWorks.\n• Prototype, test, and refine arm components until they’re production-ready.\n• Write control and motion code in Python (bonus if you’re comfortable in C++/ROS).\n• Integrate actuators, sensors, and control systems with your designs.\n• Collaborate closely with a small, multidisciplinary team where hardware and software meet.\n• Be hands-on with the build: machining, assembly, testing, and problem-solving.",
        "Job Requirements":"• Fluent English\n• Bachelor’s degree or higher in Robotics, Mechanical Engineering, Mechatronics, or a related field.\n• 3–4 years of experience in robotics or mechanical engineering.\n• Strong SolidWorks CAD chops (design, assemblies, motion studies).\n• Good programming skills in Python.\n• Experience building and testing real robotic hardware (ideally arms or mechanisms).\n• Comfort working in a fast-paced, ambiguous environment where you’ll wear many hats.\nBonus Points:\n• Understanding or knowledge of Artificial Intelligence.\n• Background in kinematics, dynamics, and arm control.\n• Familiarity with ROS and C++.\n• Experience with FEA or tolerance analysis.\n• Prior startup or small-team experience.",
        "Date Posted":"2025-09-14",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "English Fluency",
            "Hardware Testing",
            "Mechanical Design",
            "Python Programming",
            "StyleCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "English Fluency",
            "Hardware Testing",
            "Mechanical Design",
            "Python Programming",
            "StyleCAD",
            "Motoniq",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    }
]