[
    {
        "Title":"Sourcing Officer",
        "Company":"BAT Vietnam",
        "Location":"Area 6, Long Bình Ward, Bien Hoa City, Dong Nai Province, Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh., Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"Conduct sourcing for BAU and projects as well as admin support to add value to the company; including compliance with region and corporate information requirements.\n\nKey Accountabilities\nia. Business\n• Conversion and management of SRM/SAP purchase orders\n• Maintain and update knowledge on supplier adoption process and SAP SRM functionality\n• Provide commercial support to Indirect Procurement Manager as required\n• Manage RFQ processes both manually and electronically\n• Contribute to the Cost Reduction Programme in accordance with agreed savings targets\n• Define catalogue content in line with format and structure defined by the global template in cooperation with sourcing manager / e-procurement champion\n• Support supplier in catalogue development and registration\n• Validate and approve catalogue in terms of technical issues – final sign off by sourcing/commodity manager\n• Integrate catalogue on SAP SRM\n• Lead user data and catalogue maintenance\n• Maintain/Develop the IP reporting\n\nib. People\n• Be open minded to adapt with BAT way working\n• Be responsible for own development through team coaching, mentoring and feedback\n• Develop team spirit within procurement function through supporting, challenging, contribute solutions for team’s issue.\n• Build effective relations and network with other functions",
        "Job Requirements":"Knowledge, Skills and Experience\n• Ability to take responsibility for deliverables and activities and work with limited supervision\n• Good communication skills\n• Analytical and structured thinker\n• Deductive reasoning skills\n\nKey Success Factors\n• Ability to work effectively with all levels of staff within the company and externally.\n• Commercial approach to all activities.\n• Good administrative and organizational skills with the ability to prioritize work\n• Good communication skills in dealing with internal and external contacts\n• Sensitivity in dealing with confidential information",
        "Date Posted":"2025-08-16",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Thinking",
            "Communication",
            "Sourcing Management",
            "Stakeholder Mangement"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Thu Mua",
            "Sản xuất",
            "Analytical Thinking",
            "Communication",
            "Sourcing Management",
            "Stakeholder Mangement",
            "BAT Vietnam",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua",
        "Age Min":20,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"NPI Deployment Manager",
        "Company":"BAT Vietnam",
        "Location":"Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh., Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"The NPI Deployment Manager will be accountable for supporting the operational delivery within the New Product Introduction (NPI) function operated by GBS.\n\nACCOUNTABILITIES\n\nOperational:\n• Support operational delivery and project management of the end-to-end process within the NPI function.\n• On-Time and in-Full (OTIF) delivery of assigned projects\n• Work together with teams responsible for NPI, Quality, Brand Marketing, Engineering, Factory to meet objectives and ensure delivery of projects.\n• End-to-end project management of NPI deployment\n• Develop full project plan with input from functional experts. Monitor and manage project schedule as per the project plan\n• Provide Product Development Team with visibility of project status. Effective and timely sign posts of decisions required to drive OTIF\n• Enable informed decision making for Commercial Business Partner i.e. Brands\n• Effective sign post of NPI related project costs to budget holders including tooling, trials/MQS and wms write-off\n• Collaborate with stakeholders at all levels to develop aligned plans & priorities, resolve project issues and secure support necessary to assure project delivery with the right level of visibility to facilitate informed decision making\n• Establish, lead and motivate cross functional teams as necessary to successfully deliver projects and drive and support collaboration within and across teams, functions and end-markets\n• Cultivate and maintain effective working relationships with Commercial business partners and the NPI Community including Product Development, Product Assurance, SCIP, Quality, Factory & Regional NPI\n• Contribute to NPI continuous improvement initiatives\n\nProject Management:\n• Ensures that projects are proceeding according to timelines, meeting targets and expectations, and adhering to established operating parameters; negotiates changes in project resources as necessary to achieve objectives and timelines.\n• Managing project risks and ensure adequate risk mitigation is in place.\n• Deal with operational issues and negotiate and resolve issues as they arise.\n• Prepares and monitors team’s and project cost to serve to manage spending within budgets.\n• Works with relevant stakeholders to ensure GBS obtains the insights it needs at the quality and granularity it requires for better planning and execution.",
        "Job Requirements":"Knowledge, Skills & Experience Required\n\nTechnical / Functional / Leadership Skills Required\n• Minimum 4 years of work experience in project lifecycle management (PLM) or new product introduction (NPI).\n• Analytical and data-driven but also able to think and act creatively.\n• Ability to create and maintain productive, positive internal and external relationships through effective communication and interpersonal skills.\n• Flexible and reliable team player who acts in the best interest of the department and company as a whole.\n• Certification in Project Management/ Lean Six Sigma would be an added advantage.\n• Excellent communication, people management and change management skills as well as ability to manage relationships professionally\n• Strong interpersonal skills and ability to interact with employees at all levels, and an ability to influence effectively without authority – understands and appreciates the merit of collaborative work\n• Independent and takes ownership of tasks whilst displaying a skillset for troubleshooting\n• Disciplined in paperwork and records management to manage healthy, auditable projects\n• Ability to work in a fast paced environment with different international cultures\n• Fluent English (verbal and written), Strong MS-Office skills (Word, Excel, PowerPoint)\nEducation / Qualifications / Certifications Required",
        "Date Posted":"2025-08-16",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Communication Skills",
            "New Product Introduction",
            "Project Management",
            "Stakeholder Mangement"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Sản xuất",
            "Analytical Skills",
            "Communication Skills",
            "New Product Introduction",
            "Project Management",
            "Stakeholder Mangement",
            "BAT Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Kinh Doanh Bất Động Sản",
        "Company":"One Mount",
        "Location":"Lumiere Riverside Quận 2 & Lumiere Boulevard Quận 9, TP Thủ Đức, Times City, Hanoi",
        "Job Description":"OneHousing (One Mount Real Estate) - Công ty thành viên thuộc hệ sinh thái One Mount Group, đối tác chiến lược là Ngân hàng tư nhân hàng đầu Việt Nam - Techcombank và chủ đầu tư sở hữu các căn hộ hàng hiệu được săn đón nhất thị trường Masterise Homes và Vinhomes.\n\nOneHousing đang tìm kiếm chân dung Quản lý kinh doanh nhiệt huyết, sáng tạo và mong muốn đồng hành cùng hệ sinh thái BĐS & Tài chính số lớn nhất Việt Nam.\n\nMÔ T﻿Ả CÔNG VIỆC:\n• Xây dựng và thiết kế các kế hoạch triển khai bán hàng theo các dự án thuộc phân khúc cao cấp của Masterise Homes tại HCM.\n• Quản lý và điều hành các hoạt động Kinh doanh theo vùng Techcombank được phân công.\n• Quản lý hoạt động bán hàng, hỗ trợ nhân viên cấp dưới trong việc phân tích, tư vấn và chốt khách.\n• Tuyển dụng, đào tạo nhân viên mới, nâng cao phát triển lực lượng nhân viên bán hàng cũ.\n• Hỗ trợ nhân viên xây dựng, chăm sóc và duy trì quan hệ và phát triển nguồn khách hàng.\n• Triển khai thực hiện chiến lược, kế hoạch kinh doanh theo chỉ đạo, đảm bảo doanh số theo KPIs được giao;\n• Báo cáo kết quả, định hướng chiến lược kinh doanh cho Giám đốc Kinh doanh.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành Quản trị kinh doanh hoặc tương đương.\n• Ít nhất 5 năm trong lĩnh vực bất động sản, bảo hiểm, ngân hàng và ít nhất 2 năm ở vị trí quản lý tương đương.\n• Có kinh nghiệm bán các sản phẩm của Chủ đầu tư: Vinhomes, Masterise Homes là điểm cộng lớn.\n• Am hiểu thị trường bất động sản và sản phẩm tài chính.\n• Am hiểu các nền tảng công nghệ cũng như các quy trình liên quan là một lợi thế.\n• Có năng lực tư vấn, kỹ năng làm việc nhóm và khả năng phân tích cũng như tổng hợp báo cáo.\n• Có kỹ năng quản lý, đàm phán và thương thảo.",
        "Date Posted":"2025-08-16",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Bất Động Sản",
            "Kỹ Năng Quản Lý",
            "Kỹ năng đàm phán",
            "Quản Trị Kinh Doanh",
            "Tư Vấn"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Bất Động Sản",
            "Kỹ Năng Quản Lý",
            "Kỹ năng đàm phán",
            "Quản Trị Kinh Doanh",
            "Tư Vấn",
            "One Mount",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":30,
        "Age Max":40,
        "salary_avg_vnd":51750000.0,
        "salary_mins":46000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Chuyên viên tuyển dụng",
        "Company":"Tập Đoàn Vàng Bạc Đá Quý DOJI",
        "Location":"Số 214 Đường Phan Đăng Lưu, phường 3, Phú Nhuận, Thành phố Hồ Chí Minh, Việt Nam, Tòa nhà DOJI, Số 5 Lê Duẩn, Ba Đình, Hà Nội",
        "Job Description":"1/ Công tác tuyển dụng (60%):\n\n- Thực hiện tuyển dụng các vị trí thuộc chi nhánh Hồ Chí Minh\n\n- Phối hợp cùng TBP và đánh giá ứng viên, tư vấn cho các BP về ưu nhược điểm của ứng viên và chế độ đãi ngộ phù hợp với từng trường hợp.\n\n- Lên kế hoạch và triển khai xây dựng thương hiệu nhà tuyển dụng qua các kênh Online, Offline.\n\n- Lên ý tưởng, đề xuất và thực hiện các sáng kiến liên quan đến tuyển dụng nhằm hoàn thiện các Quy trình Quy định và giúp cải tiến, nâng cao hiệu quả công việc.\n\n2/ Quản lý hồ sơ Nhân Sự (20%):\n\n- Quản lý hồ sơ nhân sự.\n\n- Cập nhật và đảm bảo tính chính xác của các dữ liệu nhân sự trên phần mềm nhân sự.\n\n3/ Quan hệ lao động (20%):\n\n- Thực hiện quy trình tiếp đón nhân sự mới.\n\n- Theo dõi và thực hiện các thủ tục đối với Người lao động (thử việc, hợp đồng lao động, thuyên chuyển, nghỉ việc, thăng chức, kỷ luật, khen thưởng, đánh giá, tăng lương...).\n\n- Tư vấn, giải đáp thắc mắc và giải quyết các vấn đề phát sinh liên quan đến quan hệ lao động.",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Quản trị Nhân lực, Quản lý lao động, Kinh tế lao động, Luật, Quản trị kinh doanh, Sư phạm hoặc các ngành liên quan;\n\n- Có ít nhất 2 năm kinh nghiệm làm vị trí tương đương ở các công ty có quy mô từ 500 nhân sự trở lên\n\n- Có tư duy phân tích, tổng hợp, logic;\n\n- Giao tiếp tốt, tự tin\n\n- Ngoại hình ưa nhìn",
        "Date Posted":"2025-08-16",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Tự Tin",
            "HRBP",
            "Quan Hệ Lao Động",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Bán lẻ/Bán sỉ",
            "Giao Tiếp Tự Tin",
            "HRBP",
            "Quan Hệ Lao Động",
            "Tuyển Dụng",
            "Tập Đoàn Vàng Bạc Đá Quý DOJI",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":16500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Quản Lý/ Chuyên Viên Kinh Doanh - Partnership",
        "Company":"GSM",
        "Location":"Phố Chu Huy Mân, Phúc Đồng, Long Biên, Hà Nội, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"Phòng Kinh doanh của Xanh SM là đơn vị triển khai các hoạt động hợp tác, kinh doanh các sản phẩm chính sau đây:\n\n- Các CTKM di chuyển/giao nhận, tích hợp app, tích hợp thanh toán, tích hợp giao nhận với các đối tác trên app Xanh SM\n- Thẻ di chuyển Xanh4Biz dành cho các doanh nghiệp\n- Thẻ nạp tiền Gift Card\n- Quảng cáo online và offline\n\nNhiệm vụ của Quản lý Kinh doanh gồm các nhóm việc chính sau đây:\n\n(i) Xây dựng kế hoạch kinh doanh:\n● Phân tích thị trường, đối thủ cạnh tranh và xu hướng ngành để đưa ra các đánh giá và cơ hội hợp tác.\n● Đề xuất định hướng kinh doanh, định hướng sản phẩm, chân dung đối tác và các điều chỉnh theo từng thời kỳ.\n● Phối hợp với đội nhóm lập kế hoạch doanh số, kế hoạch triển khai và kế hoạch ngân sách theo năm/quý/tháng.\n\n(ii) Tìm kiếm, phát triển đối tác:\n● Thiết lập mối quan hệ, tìm kiếm và phát triển mạng lưới đối tác thuộc theo định hướng của phòng từng thời kỳ\n● Mở rộng và quản lý danh mục đối tác chiến lược, đảm bảo hiệu quả hợp tác lâu dài.\n\n(iii) Triển khai các hoạt động kinh doanh và vận doanh sản phẩm:\n● Trực tiếp đàm phán, triển khai các hoạt động hợp tác và kinh doanh với đối tác.\n● Phối hợp với các phòng/ban xây dựng các gói sản phẩm và chính sách kinh doanh phù hợp với từng đối tác.\n● Hỗ trợ vận hành, chăm sóc và giải đáp các thắc mắc của đối tác trong quá trình hợp tác, cung cấp sản phẩm và dịch vụ.\n● Quản lý, theo dõi các hợp đồng, thực hiện đối soát và thanh toán với đối tác.\n● Đánh giá và báo cáo hiệu quả hợp tác, kinh doanh; chịu trách nhiệm về kết quả hợp tác theo KPIs được giao trong từng thời kỳ.\n\n(iv) Đào tạo và phát triển đội ngũ:\n● Đào tạo nội bộ về các nội dung phụ trách, bao gồm sản phẩm, quy trình triển khai và các chính sách hợp tác.",
        "Job Requirements":"● Tốt nghiệp đại học các ngành liên quan đến Kinh tế, Quản trị kinh doanh, Marketing hoặc liên quan khác;\n● Có 2 năm kinh nghiệm trở lên ở vị trí Quản lý kinh doanh, phát triển đối tác hoặc các lĩnh vực liên quan; hoặc 5 năm kinh nghiệm trở lên ở vị trí chuyên viên trong các lĩnh vực này; ưu tiên ứng viên có kinh nghiệm làm việc với các đối tác quy mô lớn, có thương hiệu mạnh trên thị trường, các lãnh đạo Bộ/Ban/Ngành Nhà nước;\n● Có kỹ năng phân tích thị trường, lập kế hoạch kinh doanh, đàm phán và xây dựng mối quan hệ tốt\n● Kinh nghiệm triển khai các sản phẩm tích hợp, hợp tác B2B, giao vận, hoặc các dự án đồng tài trợ/quảng cáo là lợi thế.\n● Có khả năng lãnh đạo, làm việc nhóm và tư duy tổng hợp, định hướng tốt;\n● Khả năng tiếng Anh tốt",
        "Date Posted":"2025-08-16",
        "Industry":"Kinh Doanh",
        "Field":"Vận tải",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Partnership Development",
            "Sales",
            "Kinh Doanh",
            "Business Development Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vận tải",
            "Partnership Development",
            "Sales",
            "Kinh Doanh",
            "Business Development Management",
            "GSM",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":32200000.0,
        "salary_mins":18400000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Industrial Engineer Officer",
        "Company":"Saitex International Dong Nai (VN)",
        "Location":"Lô 225, KCN Amata, phường Long Bình, Đồng Nai, Việt Nam, Plot 225, Amata IZ, Bien Hoa, Dong Nai",
        "Job Description":"- Update sales file - daily, sales recap- weekly -> get to know sales situation\n\n- Make stock analysis report - weekly -> get to know stock situation, what fabrics produced compare with ordered qty,...\n\nMake cotton analysis report - monthly\n\n- Make LCA-monthly\n\n+ Make BOM for product.\n\n+ Make production file (q'ty produced and process of article code).\n\n+ Make Energy Consumption file.\n\nPrepare performance report for meeting to show delivery status, production status.\n\n+ Shipment in month\n\n+ Production (yarn + fabric) in month\n\n-Update standard cost for yarn and fabric to accountant -monthly",
        "Job Requirements":"Bachelor of engineering\n\nHave textile knowledge\n\nCan use English",
        "Date Posted":"2025-08-16",
        "Industry":"Sản Xuất",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Industrial Engineer",
            "English fluency",
            "Excel"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Dệt may/May mặc/Giày dép",
            "Industrial Engineer",
            "English fluency",
            "Excel",
            "Saitex International Dong Nai (VN)",
            "Đồng Nai"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Material Planner",
        "Company":"Coherent Vietnam",
        "Location":"36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Đường Trần Phú, KCN Nhơn Trạch I, Xã Nhơn Trạch, Tỉnh Đồng Nai.",
        "Job Description":"Material demand control\n• Ensure all the raw materials and consumables demand are sufficient to meet customers’ delivery requirements.\n• Ensure the PR (Purchase Requisition) are raised to Purchasing in a timely manner.\n• Manage the arrival dates of materials and ensure not late On Time Delivery (OTD) due to shortage materials.\n• Coordinate with cross functions to have an appropriate forecast and send them the report of discrepancies if any.\n• Analyze the demand and control the expired dates of materials to ensure the supplement.\n• Receive and monitor the changes of forecast accordingly to reflect the newest updates.\n• Provide the rolling demand forecast to purchasing in a timely manner to shorten the lead time.\nInventory control\n• Keep an appropriate inventory to meet target.\n• Set and adjust the safety stock, supplier lead time… in a timely manner to optimize the inventory value.\n• Review backlog periodically to ensure the pull in/push out are communicated in a timely manner.\n• Analysis and send the aging materials/strategic/safety stock report on time.\n• Monitor and propose the solutions of the slow-moving materials.\nSlow moving control\n• Ensure the aging materials are reviewed periodically and utilize them.\n• Coordinate with other department to eliminate the “dead stock” and reduce slow moving goods.\n• Generate the “write off” materials list and get approval.",
        "Job Requirements":"Bachelor’s Degree in relevant major, such as Supply Chain Management, Operations Management, business, finance or economic related field\nA minimum 2+ years of working experience in the field of Material demand in both system of Material Planning Requirement (MRP) and manual calculation.\nWorking in manufacturing environment, similar with our BOM (Bill Of Material) levels and Routing as well as Operations and/or technologies.",
        "Date Posted":"2025-08-16",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Production Planning",
            "Material Planning",
            "Material Control",
            "Inventory Management",
            "Oracle"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Sản xuất",
            "Production Planning",
            "Material Planning",
            "Material Control",
            "Inventory Management",
            "Oracle",
            "Coherent Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Kỹ Thuật - Mảng HOSPITALITY (làm việc tại Lâm Đồng)",
        "Company":"Công Ty Cổ Phần BB Group",
        "Location":"phường Lâm Viên - Đà Lạt, tỉnh Lâm Đồng, A203 – Tháp A The Manor Tower, đường Mễ Trì - phường Mỹ Đình 1 – Quận Nam Từ Liêm - Hà Nội",
        "Job Description":"I. MỤC ĐÍCH/ PURPOSE:\nQuản lý, vận hành và đảm bảo hoạt động hiệu quả của các hạng mục kỹ thuật tại Delight\nPark Đà Lạt bao gồm: hệ thống âm thanh, ánh sáng, sân khấu nhạc nước, điện, nước,\nPCCC, camera, trang thiết bị, cơ sở vật chất và hạ tầng kỹ thuật khác. Đảm bảo tính an\ntoàn, liên tục, tiết kiệm và tuân thủ tiêu chuẩn kỹ thuật, quy trình vận hành của công ty.\nĐồng thời đóng vai trò kết nối với các đơn vị sự kiện, vận hành nhằm hỗ trợ triển khai\ncác chương trình biểu diễn, show nhạc nước, sự kiện đặc biệt tại công viên.\n\nII. MÔ TẢ NHIỆM VỤ/ JOB DESCRIPTION:\n1. Quản lý, vận hành và bảo trì hệ thống kỹ thuật trong công viên và cơ sở vật chất\ncủa công ty: bao gồm hệ thống nhạc nước, âm thanh, ánh sáng sân khấu, đài phun\nnước, chiếu sáng cảnh quan, hệ thống điện – nước toàn khu vực, hệ thống camera\nan ninh, máy bơm, tủ điện, bảng điều khiển trung tâm, điều hòa, hệ thống thoát\nnước, nhà vệ sinh, phòng kỹ thuật,...\n\n2. Xây dựng và triển khai quy trình bảo trì, bảo dưỡng định kỳ và đột xuất cho từng\nloại thiết bị và cơ sở vật chất, đảm bảo thiết bị luôn trong trạng thái hoạt động\ntốt; phối hợp kiểm tra, theo dõi hiệu suất thiết bị, ghi nhận lịch sử sửa chữa..\n3. Quản lý nhân sự bộ phận kỹ thuật (kỹ thuật điện, nước, ánh sáng, cơ khí...): phân\ncông công việc, giám sát thực hiện, đào tạo nội bộ và đánh giá hiệu suất làm việc\nđịnh kỳ.\n4. Phối hợp chặt chẽ với các bộ vận hành, sân khấu biểu diễn để chuẩn bị kỹ thuật\ncho các show nhạc nước, biểu diễn âm thanh - ánh sáng, sự kiện đặc biệt; đảm\nbảo mọi yếu tố kỹ thuật vận hành đồng bộ, đúng kế hoạch.\n5. Quản lý và kiểm soát tài sản kỹ thuật, cơ sở vật chất: theo dõi tình trạng, đề xuất\nsửa chữa – thay thế – nâng cấp thiết bị và hạ tầng khi cần thiết; phối hợp bộ phận\nHCNS - tài chính để thực hiện mua sắm vật tư đúng quy trình.\n6. Lập kế hoạch chi phí kỹ thuật hàng tháng/quý: bao gồm chi phí bảo trì, vật tư,\nnhân công, năng lượng tiêu thụ...; xây dựng phương án tiết kiệm, nâng cao hiệu\nquả vận hành..\n7. Thực hiện các công việc khác theo sự phân công của cấp trên.",
        "Job Requirements":"• Tốt nghiệp Cao đẳng/ Đại học chuyên ngành điện, điện lạnh, cơ điện, xây dựng, tự động hóa hoặc liên quan\n• Tối thiểu 3 - 5 năm kinh nghiệm quản lý bộ phận kỹ thuật trong khu vui chơi, khách sạn, sân khấu, sự kiện hoặc tòa nhà\n• Am hiểu về vận hành hệ thống âm thanh, ánh sáng, điện, nước, camera, PCCC, sân khấu biểu diễn và các hạng mục cơ sở vật chất liên quan.\n• Kỹ năng lãnh đạo, liên lạc, xử lý tình huống, điều phối với nhiều bộ phận.\n• Trung thực, trách nhiệm, cẩn thận, làm việc nhóm tốt, chịu được áp lực\n• Độ tuổi (Age): 30 - 45",
        "Date Posted":"2025-08-16",
        "Industry":"Kỹ Thuật",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Làm Việc Nhóm",
            "Lãnh Đạo",
            "Quản Lý Kỹ Thuật",
            "Vận Hành Hệ Thống",
            "Xử Lý Tình Huống"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Làm Việc Nhóm",
            "Lãnh Đạo",
            "Quản Lý Kỹ Thuật",
            "Vận Hành Hệ Thống",
            "Xử Lý Tình Huống",
            "Công Ty Cổ Phần BB Group",
            "Lâm Đồng"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Tổng Hợp",
        "Company":"Công Ty TNHH Silverland Hospitality",
        "Location":"14-16 Lê Lai và 15-17 và 19 (tầng 1 sau + 2) Nguyễn An Ninh, Phường Bến Thành, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, Silverland Hospitality, 14-16 Le Lai St., Dist.1, HCMC",
        "Job Description":"Nhiệm Vụ Chính:\n• Giám sát hoạt động kế toán hàng ngày.\n• Kiểm tra tài khoản ngân hàng, dòng tiền và số dư cuối tháng tất cả tài khoản trên sổ cái.\n• Xem xét và phân tích tất cả các tài khoản trước khi lập báo cáo hàng tháng.\n• Giám sát và kiểm soát cấp dưới làm nhiệm vụ của mình một cách hiệu quả.\n• Đảm bảo làm việc theo nhóm và hiệu quả hoạt động của khách sạn thông qua phát triển tinh thần đồng đội.\n• Sắp xếp lịch làm việc và thời gian biểu hợp lý để hoàn thành báo cáo hàng tháng.\n• Chịu trách nhiệm trong việc chuẩn bị các báo cáo khác nhau hàng tháng theo yêu cầu của quản lý.\n• Thực hiện phân tích báo cáo hàng tháng và báo cáo Kế toán trưởng.\n• Xem xét báo cáo doanh thu hàng ngày được chuẩn bị bởi kế toán doanh thu.\n• Đảm bảo rằng chứng từ gốc và chứng từ ghi sổ được ghi nhận một cách chính xác trên phần mềm kế toán.\n• Đảm bảo số liệu trên sổ cái và sổ chi tiết tương ứng là chính xác và rõ ràng vào cuối tháng.\n• Quản lý việc phân bổ chi phí trả trước; đảm bảo số liệu được tính toán và ghi nhận chính xác hàng tháng.\n• Kiểm tra báo cáo hàng tháng, đảm bảo rằng số liệu không có lỗi hoặc ghi chép không đầy đủ và báo cáo cho kế toán trưởng.\n• Xác minh số dư ngân hàng hàng ngày thông qua việc xem xét sao kê tài khoản và chuẩn bị báo cáo hàng tháng để trình kế toán trưởng.\n• Xác minh tính chính xác của báo cáo thủ quỹ. Đảm bảo số dư tiền mặt chính xác vào cuối tháng.\n• Kiểm tra khối lượng công việc của bộ phận Kế toán, hỗ trợ kế toán trưởng trong việc thiết lập và thay đổi phân công để ngăn ngừa một phần vấn đề quá tải trong công việc của nhân viên.\n• Làm việc nhất quán theo yêu cầu công việc, có tinh thần đồng đội.\nNhân sự:\n• Quan sát việc có mặt đúng giờ trong ca làm việc của các nhân viên trong bộ phận, đảm bảo nhân viên mặc đúng đồng phục và duy trì được tiêu chuẩn diện mạo và vệ sinh cơ thể theo như tiêu chuẩn diện mạo của khách sạn và bộ phận.\n• Tối đa hóa việc phát triển kỹ năng và năng lực của nhân viên một cách hiệu quả thông qua việc đào tạo, huấn luyện và cố vấn.\n• Khuyến khích, động viên nhân viên luôn sáng tạo và cải tiến, luôn sẵn sàng vượt khó và khen thưởng nhân viên khi họ hoàn thành tốt công việc được giao.\n• Đảm bảo các nhân viên hiểu rõ và giữ vững các nội quy và quy định của công ty.\n• Đảm bảo tất cả nhân viên tuân theo qui định về an toàn lao động, an ninh, phòng cháy chữa cháy của khách sạn, công ty và luật hiện hành.\n• Giám sát & liên tục theo dõi việc thực thi công việc của toàn bộ nhân viên phòng kế toán.\nNhững nhiệm vụ khác:\n• Luôn sẵn sàng và có trách nhiệm khi được giao thực hiện bất kỳ nhiệm vụ khác theo chỉ định của cấp quản lý cao hơn.\n• Tham dự tất cả các cuộc họp khi được yêu cầu.\n• Tham dự các khóa đào tạo khi được yêu cầu.\n• Thực hiện nhiệm vụ khác trong chuyên môn khi được phân công.",
        "Job Requirements":"Có tối thiểu 2 năm kinh nghiệm tại vị trí tương đương, ưu tiên ngành Hospitaity.\nTốt nghiệp Đại học trở lên chuyên ngành Kế toán, tài chính...\nTinh thần trách nhiệm cao.\nBiết sắp xếp, phân công công việc, quản lý nhân viên.\nChịu được áp lực công việc.",
        "Date Posted":"2025-08-16",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kế Toán Tổng Hợp",
            "Báo Cáo Kế Toán",
            "Kế Toán Doanh Thu",
            "Kế Toán Chi Phí",
            "Kế toán tài chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Kế Toán Tổng Hợp",
            "Báo Cáo Kế Toán",
            "Kế Toán Doanh Thu",
            "Kế Toán Chi Phí",
            "Kế toán tài chính",
            "Công Ty TNHH Silverland Hospitality",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Logistics (Hàng Nhập/ Hàng Xuất/ Thủ Tục Hải Quan)",
        "Company":"Vinfast Global",
        "Location":"Nhà máy sản xuất Vinfast Hải Phòng, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"1. Hàng nhập & Thủ tục Hải quan:\n- Quản lý và chịu trách nhiệm toàn bộ hoạt động vận chuyển linh kiện từ nhà cung cấp nước ngoài về Nhà máy.\n- Thực hiện và kiểm soát toàn bộ thủ tục hải quan nhập – xuất cho máy móc thiết bị, khuôn, linh kiện và xe.\n- Chịu trách nhiệm triển khai thủ tục miễn thuế nhập khẩu, hoàn thuế nhập khẩu và VAT.\n\n2. Hàng xuất:\n- Quản lý và chịu trách nhiệm toàn bộ hoạt động vận chuyển thành phẩm xe máy điện từ Nhà máy đến các Nhà phân phối/Đại lý tại Việt Nam.\n- Phối hợp với các bên liên quan để đảm bảo tiến độ giao hàng và tuân thủ quy định pháp luật.",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Xuất nhập khẩu, Ngoại thương, Kinh tế, Logistics hoặc các ngành liên quan.\n- Có từ 3 năm kinh nghiệm trong lĩnh vực Xuất nhập khẩu/ Thủ tục Hải quan/ Logistics.\n- Am hiểu quy định pháp luật về xuất nhập khẩu, thủ tục hải quan, chính sách thuế.\n- Kỹ năng giao tiếp và phối hợp tốt, có tinh thần trách nhiệm cao.\n- Ưu tiên ứng viên có chứng chỉ nghiệp vụ khai báo hải quan hoặc kinh nghiệm làm việc với cơ quan Hải quan.\n- Tiếng Anh giao tiếp và đọc hiểu chứng từ tốt.",
        "Date Posted":"2025-08-16",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Ô tô",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Logistics",
            "Customs Clearance",
            "Xuất nhập khẩu",
            "Thủ Tục Hải Quan",
            "Bidding"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Ô tô",
            "Logistics",
            "Customs Clearance",
            "Xuất nhập khẩu",
            "Thủ Tục Hải Quan",
            "Bidding",
            "Vinfast Global",
            "Hải Phòng"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Kinh Doanh Kênh ETC - Dịch Vụ (Ngành Dược)",
        "Company":"Công Ty Cổ Phần Anvy",
        "Location":"Nghe An, Vietnam, Hà Nội, Vietnam, Bá Khê – Tân Tiến – Văn Giang, Hưng Yên",
        "Job Description":"• Quản lý và phát triển kênh kinh doanh ETC – Dịch vụ tại các địa bàn được phân công.\n• Chịu trách nhiệm lập kế hoạch, triển khai và giám sát hoạt động kinh doanh nhằm đạt được mục tiêu doanh số.\n• Xây dựng và duy trì mối quan hệ chặt chẽ với các đối tác bệnh viện, phòng khám.\n• Đào tạo, hỗ trợ đội ngũ nhân viên kinh doanh nhằm nâng cao hiệu quả công việc.\n\nĐịa bàn làm việc: Nghệ An, Thanh Hóa, Ninh Bình, Hà Tĩnh",
        "Job Requirements":"• Tốt nghiệp đại học trở lên, ưu tiên ngành Dược\n• Có kinh nghiệm quản lý kinh doanh trong lĩnh vực dược phẩm, kênh ETC dịch vụ là một lợi thế.\n• Kỹ năng lãnh đạo, lập kế hoạch và phát triển thị trường tốt.\n• Sẵn sàng di chuyển và làm việc tại các tỉnh Nghệ An, Thanh Hóa, Ninh Bình, Hà Tĩnh.\n\nQUYỀN LỢI\n- Mức lương và thưởng hấp dẫn, tương xứng với năng lực, không giới hạn về thu nhập\n- Thưởng lễ/tết : 1/1, 30/4 -1/5, 2/9, tết Nguyên đán…..\n- Chế độ BHXH, BHYT theo như luật quy định, chế độ hiếu – hỉ,sinh nhật, ốm đau..\n- Chế độ công tác phí theo chính sách công ty, Được cấp xe oto\n- Tham gia CLB, teambuilding, được đào tạo nghiệp vụ trong quá trình làm việc..\n- Cơ hội phát triển sự nghiệp trong môi trường chuyên nghiệp và năng động.\n- Được đào tạo, hỗ trợ và tạo điều kiện tối ưu để phát triển kỹ năng quản lý.",
        "Date Posted":"2025-08-16",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Dược phẩm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Vùng",
            "ETC",
            "Dược",
            "Quản Lý Trình Dược Viên",
            "Phân Tích Thị Trường"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Khu Vực",
            "Dược phẩm",
            "Quản Lý Vùng",
            "ETC",
            "Dược",
            "Quản Lý Trình Dược Viên",
            "Phân Tích Thị Trường",
            "Công Ty Cổ Phần Anvy",
            "Nghệ An",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Khu Vực",
        "Age Min":25,
        "Age Max":48,
        "salary_avg_vnd":34500000.0,
        "salary_mins":25300000.0,
        "salary_maxs":43700000.0
    },
    {
        "Title":"Customer Service cum Administration Officer",
        "Company":"Kenkoup Trading Company Limited",
        "Location":"Phòng 5.09, Lầu 5, Tòa Nhà ST Moritz, Số 1014 Phạm Văn Đồng, Phường Hiệp Bình Chánh, Thành Phố Thủ Đức, TP.HCM, Phòng 5.09, Lầu 5, Tòa nhà ST Moritz, Số 1014 Phạm Văn Đồng, Phường Hiệp Bình Chánh, Thành phố Thủ Đức, HCMC",
        "Job Description":"Are you detail-oriented, have excellent communication skills, and thrive in a dynamic environment? Kenko Up Trading Company Limited is looking for a Customer Service cum Office Admin to support our growing business operations in Vietnam. This role is ideal for someone who wants to be a key point of contact for customers and partners.\n\nAbout Us: Kenko Up Trading Company Limited is a subsidiary of Hydroquantum Inc., a U.S. based health product wholesaler. We specialize in distributing innovative, high-quality health products from Japan and the U.S. We believe in the power of nature and science to support a healthier lifestyle, offering unique formulations sourced globally, including our highly regarded products from Japan. Our flagship KenkoUp product embodies our commitment to innovative health solutions.\n\nKey Responsibilities\nCustomer Service:\n• Serve as the primary point of contact for all customer inquiries, managing communications professionally via phone, email, and live chat platforms.\n• Provide comprehensive support to customers and business partners by answering questions about our products, including their benefits, usage, and ingredients.\n• Process and manage customer orders from initiation to completion, including order entry, invoice generation, and coordinating with the logistics team to ensure timely shipping.\n• Handle all post-sale support, including managing returns, exchanges, and warranty claims, ensuring a smooth and satisfactory experience for the customer.\n• Maintain and update the customer database with accurate contact information, order history, and interaction notes to ensure personalized service.\n• Proactively follow up with customers to ensure product satisfaction, collect feedback, and identify opportunities for repeat business.\n• Resolve customer complaints and issues efficiently and professionally, escalating complex problems to management when necessary.\nOffice Administration:\n• Maintain efficient office operations, including managing office supplies, organizing files, and handling general correspondence.\n• Assist in coordinating and preparing for marketing activities and company events.\n• Provide administrative support to internal departments, including documentation and data entry.\n• Assist in managing office schedules and coordinating logistics for meetings.\n\n\nBạn là người tỉ mỉ, có kỹ năng giao tiếp xuất sắc và yêu thích làm việc trong môi trường năng động? Công ty TNHH Kenko Up Trading đang tìm kiếm một Nhân viên Dịch vụ Khách hàng kiêm Hành chính Văn phòng để hỗ trợ hoạt động kinh doanh đang phát triển tại Việt Nam. Vị trí này lý tưởng cho những ai muốn trở thành cầu nối quan trọng với khách hàng và đối tác.\n\nVề chúng tôi Công ty TNHH Kenko Up Trading là công ty con của Hydroquantum Inc., một nhà bán sỉ sản phẩm sức khỏe có trụ sở tại Hoa Kỳ. Chúng tôi chuyên phân phối các sản phẩm sức khỏe sáng tạo, chất lượng cao từ Nhật Bản và Hoa Kỳ. Chúng tôi tin vào sức mạnh của tự nhiên và khoa học để hỗ trợ một lối sống lành mạnh hơn, cung cấp các công thức độc đáo được tìm nguồn trên toàn cầu, bao gồm cả các sản phẩm được đánh giá cao của chúng tôi từ Nhật Bản. Sản phẩm chủ lực KenkoUp của chúng tôi thể hiện cam kết của chúng tôi đối với các giải pháp sức khỏe sáng tạo.\n\nTrách nhiệm chính\nDịch vụ Khách hàng:\n• Đóng vai trò là đầu mối liên hệ chính cho tất cả các yêu cầu của khách hàng, quản lý giao tiếp một cách chuyên nghiệp qua điện thoại, email và các nền tảng trò chuyện trực tuyến.\n• Cung cấp hỗ trợ toàn diện cho khách hàng và đối tác kinh doanh bằng cách trả lời các câu hỏi về sản phẩm, bao gồm lợi ích, cách sử dụng và thành phần của chúng.\n• Xử lý và quản lý đơn hàng của khách hàng từ khi bắt đầu đến khi hoàn tất, bao gồm nhập đơn hàng, lập hóa đơn và phối hợp với đội ngũ logistics để đảm bảo giao hàng kịp thời.\n• Xử lý tất cả các yêu cầu hỗ trợ sau bán hàng, bao gồm quản lý đổi trả hàng và yêu cầu bảo hành, đảm bảo trải nghiệm suôn sẻ và hài lòng cho khách hàng.\n• Duy trì và cập nhật cơ sở dữ liệu khách hàng với thông tin liên hệ chính xác, lịch sử đơn hàng và ghi chú tương tác để đảm bảo dịch vụ được cá nhân hóa.\n• Chủ động liên hệ với khách hàng để đảm bảo sự hài lòng về sản phẩm, thu thập phản hồi và xác định cơ hội kinh doanh lặp lại.\n• Giải quyết các khiếu nại và vấn đề của khách hàng một cách hiệu quả và chuyên nghiệp, chuyển các vấn đề phức tạp lên cấp quản lý khi cần thiết.\nHành chính Văn phòng:\n• Duy trì hoạt động văn phòng hiệu quả, bao gồm quản lý văn phòng phẩm, sắp xếp hồ sơ và xử lý các công việc thư từ chung.\n• Hỗ trợ phối hợp và chuẩn bị cho các hoạt động tiếp thị và sự kiện của công ty.\n• Cung cấp hỗ trợ hành chính cho các phòng ban nội bộ, bao gồm tài liệu và nhập liệu.\n• Hỗ trợ quản lý lịch làm việc và điều phối hậu cần cho các cuộc họp.",
        "Job Requirements":"• Experience in customer service or office administration is required.\n• Excellent communication and interpersonal skills.\n• Strong organizational skills with attention to detail.\n• Proficient in Microsoft Office (Word, Excel, Outlook).\n• Able to communicate in English or Chinese Mandarin is a plus.\n• Ability to multitask and prioritize in a fast-paced environment.\n• Professional, self-motivated, reliable, and positive attitude.\n\n• Có kinh nghiệm trong lĩnh vực dịch vụ khách hàng hoặc hành chính văn phòng là bắt buộc.\n• Kỹ năng giao tiếp và tương tác cá nhân xuất sắc.\n• Kỹ năng tổ chức tốt và chú ý đến chi tiết.\n• Thành thạo Microsoft Office (Word, Excel, Outlook).\n• Có khả năng giao tiếp bằng tiếng Anh hoặc tiếng Quan Thoại là một lợi thế.\n• Có khả năng đa nhiệm và ưu tiên công việc trong môi trường làm việc có nhịp độ nhanh.\n• Thái độ chuyên nghiệp, tự chủ, đáng tin cậy và tích cực.",
        "Date Posted":"2025-08-16",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Mandarin",
            "Customer Service",
            "Administration",
            "English",
            "Communications"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bán lẻ/Bán sỉ",
            "Mandarin",
            "Customer Service",
            "Administration",
            "English",
            "Communications",
            "Kenkoup Trading Company Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":9200000.0,
        "salary_mins":2300000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Business Development Executive",
        "Company":"Công Ty Cổ Phần BM Windows",
        "Location":"67a Trương Định, Hai Bà Trưng, Hà Nội, Việt Nam, Lầu 11, 12 – Số 96 Phan Đăng Lưu, Phường 5, Quận Phú Nhuận, TP.HCM, Lầu 11, 12 – Số 96 Phan Đăng Lưu, Phường 5, Quận Phú Nhuận, TP.HCM",
        "Job Description":"- Lập và triển khai kế hoạch doanh số cá nhân theo tháng, quý, năm, gắn với mục tiêu tăng trưởng chung của Khối Kinh doanh.\n- Chủ động tìm kiếm khách hàng và dự án, xây dựng tệp khách hàng tiềm năng thông qua hệ thống đối tác và các kênh thông tin uy tín.\n- Phát triển mối quan hệ khách hàng trong suốt quá trình đấu thầu; tham vấn cùng cấp Quản lý về chiến lược đấu thầu cho từng dự án.\n- Làm đầu mối phối hợp để chuẩn bị hồ sơ thầu, đảm bảo chất lượng, đúng yêu cầu và tiến độ.\n- Lập kế hoạch công tác trong nước hoặc nước ngoài để khảo sát thực tế, đánh giá tiềm năng dự án và năng lực đối tác.\n- Duy trì & chăm sóc khách hàng, nâng cao trải nghiệm khách hàng định kỳ.\n- Báo cáo công việc được giao theo phân công của Quản lý.\n- Phụ trách một trong các thị trường theo phân công:\n• Thị trường B2B Quốc tế (Bắc Mỹ, Úc,...)\n• Thị trường B2B Trong nước\n• Thị trường cao cấp B2C",
        "Job Requirements":"- Không yêu cầu kinh nghiệm; sẵn sàng đào tạo và phát triển bài bản\n- Tốt nghiệp các chuyên ngành Kinh doanh/Thương mại/Quản trị kinh doanh/Marketing tại các trường đại học uy tín.\n- Thành thạo và tự tin giao tiếp Tiếng Anh\n- Kỹ năng giao tiếp, xây dựng mối quan hệ.\n- Kỹ năng nghiên cứu, triển khai công việc, giải quyết vấn đề.\n- Kỹ năng làm việc nhóm.\n\nQUYỀN LỢI:\n- Thu nhập hấp dẫn từ trên 18 tháng/năm theo năng lực đóng góp vào thành quả của tập thể;\n- Thưởng hiệu quả, các dịp lễ,...định kỳ bình quân từ 6 tháng lương/năm theo năng lực và kết quả kinh doanh hàng năm của công ty;\n- Phụ cấp: cơm trưa; điện thoại; công tác phí;\n- Bảo hiểm chăm sóc sức khỏe đặc biệt (Bảo Việt); Khám sức khỏe định kỳ hàng năm;\n- Hưởng đầy đủ chế độ BHXH - BHYT- BHTN theo Luật quy định;\n- Môi trường làm việc năng động, đa dạng các hoạt động gắn kết;\n- Tham gia chương trình đào tạo chuyên môn, kỹ năng mềm, kỹ năng quản lý phù hợp với lộ trình phát triển hàng năm.",
        "Date Posted":"2025-08-16",
        "Industry":"Kinh Doanh",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Business Development",
            "International Sales & Marketing",
            "communication",
            "Customer Service",
            "Research"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Business Development",
            "International Sales & Marketing",
            "communication",
            "Customer Service",
            "Research",
            "Công Ty Cổ Phần BM Windows",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Trưởng Phòng Quản Lý Thiết Kế (Cần Gấp)",
        "Company":"Công Ty Cổ Phần Thương Mại Dạ Hợp",
        "Location":"Tầng 1, KTM, tòa nhà ở xã hội Dạ Hợp, Tổ 5, Phường Tân Thịnh, TP Hòa Bình, Tỉnh Hòa Bình, Tòa nhà Charmvit Tower, 117 Trần Duy Hưng, Phường Yên Hòa, Hà Nội, Tầng 1, KTM Tòa nhà ở xã hội Dạ Hợp, Lê Thánh Tông, Phường Tân Thịnh, Tp. Hòa Bình.",
        "Job Description":"- Quản lý và điều phối toàn bộ công tác thiết kế của các dự án bất động sản của tập đoàn từ giai đoạn tiền khả thi đến khi hoàn thành, đảm bảo các sản phẩm thiết kế tuân thủ định hướng chiến lược, đáp ứng yêu cầu pháp lý, tiến độ, ngân sách và tiêu chuẩn chất lượng cao nhất.\n- Quản lý, giám sát, điều phối toàn bộ công tác thiết kế kiến trúc, quy hoạch, nội thất, cảnh quan của các dự án và công trình;\n- Tham mưu cho Ban lãnh đạo các vấn đề liên quan đến phát triển bền vững, công nghệ xanh và tối ưu hoá.\n\n1/ Công tác Xây dựng Tổ chức:\n- Xây dựng và hiệu chỉnh mô hình tổ chức cấp phòng phù hợp với từng giai đoạn và đảm bảo hiệu quả cao;\n- Chuẩn hoá, điều chỉnh các quy trình liên quan (nếu cần) và mô tả công việc đối với nhân sự cấp phòng;\n- Tham gia tuyển dụng, đào tạo và đánh giá tiêu chuẩn kĩ năng nghề nghiệp cho nhân sự trực thuộc;\n- Triển khai các quy định, văn hoá, thi đua khen thưởng từ Tập đoàn, Ban tới nhân sự trực thuộc;\n\n2/ Công tác chuyên môn:\nTham mưu và định hướng chiến lược:\n- Tham mưu cho Ban Lãnh đạo về định hướng quy hoạch tổng thể, ý tưởng kiến trúc và thiết kế nội ngoại thất cho các dự án.\n- Nghiên cứu và đề xuất các giải pháp công nghệ, vật liệu mới hoặc xu hướng thiết kế bền vững, công trình xanh để ứng dụng.\n\nQuản lý và điều phối thiết kế:\n- Tổ chức và điều phối toàn bộ hoạt động của phòng Quản lý Thiết kế.\n- Tổ chức xây dựng mục tiêu thiết kế từ ý tưởng, quy hoạch, cảnh quan, công trình... đến thiết kế nội thất và công nghệ kỹ thuật đối với các dự án đầu tư của Tập đoàn;\n- Lập hồ sơ mời thầu, đánh giá, chấm thầu đối với các gói thầu liên quan đến thiết kế, thẩm tra, thẩm định;\n- Phối hợp với các đơn vị tư vấn thiết kế chuyên môn (Kiến trúc, Hạ tầng, Kết cấu, Cơ điện) để quản lý các gói thầu, đảm bảo sự đồng bộ và giải quyết xung đột thiết kế.\n- Kiểm tra chất lượng và theo dõi tiến độ của các nhà thầu tư vấn, đảm bảo các hồ sơ thiết kế được phê duyệt đúng thời gian.\n- Đề nghị các đơn vị tư vấn thực hiện các biện pháp cần thiết để đảm bảo đúng tiến độ và ý tưởng thiết kế.\n\nQuản lý hồ sơ và tiêu chuẩn thiết kế:\n- Tổ chức quản lý, kiểm soát và lưu trữ toàn bộ hồ sơ thiết kế ở các giai đoạn: thiết kế sơ bộ, cơ sở, kỹ thuật và bản vẽ thi công.\n- Quản lý các thay đổi thiết kế một cách hiệu quả bằng việc đánh giá kỹ thuật, thời gian và chi phí ảnh hưởng của các đề xuất thay đổi, trong khi vẫn duy trì yêu cầu chất lượng;\n- Chịu trách nhiệm kiểm tra tính đầy đủ, hợp lệ của hồ sơ thiết kế theo các quy chuẩn, tiêu chuẩn Việt Nam và quy định pháp luật hiện hành.\n- Cập nhật và kiểm soát các thay đổi thiết kế trong quá trình thi công, thông báo phát sinh cho các bộ phận liên quan.\n\nQuản lý nhân sự và ngân sách:\n- Xây dựng kế hoạch và quản lý công việc phòng QLTK.\n- Giao nhiệm vụ, hỗ trợ thực hiện và đánh giá kết quả định kỳ theo quy định;\n- Xây dựng ngân sách hoạt động theo tháng, quý, năm.\n- Tuyển dụng, đào tạo và phát triển đội ngũ nhân sự của phòng.\n\nCông tác đào tạo và phát triển nguồn nhân lực:\n- Trực tiếp hoặc gián tiếp huấn luyện, đào tạo đội ngũ nhân sự trong phòng;\n- Đề xuất và phối hợp tuyển dụng, định biên nhân sự;\n\nCông tác chuyên môn khác:\n- Tham gia ý kiến về chuyên môn đối với các dự án do Tập đoàn tham gia đầu tư tại các công ty con, công ty liên kết;\n- Xây dựng quy chuẩn, tiêu chuẩn chất lượng sản phẩm công trình dự án đầu tư theo định hướng của Tập đoàn;\n- Bảo tồn và phát huy giá trị tự nhiên, giá trị văn hoá lịch sử sẵn có đối với các dự án, công trình;\n- Quản lý và tổ chức lưu trữ hồ sơ Thiết kế xây dựng đối với các Dự án của Tập đoàn;\n- Thực hiện công việc khác theo sự phân công của cấp trên.\n- Phối hợp và thực hiện công việc với các phòng, Ban, bộ phận khác trong Tập đoàn thực hiện các công việc có liên quan đến thiết kế;\n\n3/ Công tác quản lý và xây dựng các mối quan hệ:\n- Xây dựng và phát triển mối quan hệ tốt với các Cơ quan quản lý Nhà nước, Đối tác, Nhà thầu,…\n- Xây dựng mối quan hệ tốt với cấp trên, đồng nghiệp;",
        "Job Requirements":"1. Bằng cấp tối thiểu:\n- Tốt nghiệp Đại học chính quy trở lên chuyên ngành Hạ tầng (Giao thông, San nền,...);\n- Đáp ứng các điều kiện hoạt động nghề nghiệp, chứng chỉ hành nghề trong ngành xây dựng theo quy định của pháp luật.\n- Ưu tiên có các chứng chỉ liên quan đến thiết kế công trình xanh, công trình bền vững;\n\n2. Kinh nghiệm:\n- Ít nhất 5 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực thiết kế quy hoạch, hạ tầng kỹ thuật, kiến trúc và quản lý dự án. Có kinh nghiệm thiết kế các công trình đặc biệt và làm việc nhiều loại hình công trình, dự án khác nhau;\n- Ưu tiên ứng viên có kinh nghiệm làm việc trong môi trường đa văn hoá, có kinh nghiệm làm việc với các dự án đại đô thị, dự án nhóm A trở lên, dự án có yếu tố nước ngoài,...\n- Ưu tiên ứng viên có thể sử dụng tiếng Anh giao tiếp, tiếng Anh chuyên ngành;\n\n3. Kiến thức chuyên môn:\n- Am hiểu các quy định, tiêu chuẩn, quy chuẩn liên quan đến thiết kế quy hoạch, hạ tầng kỹ thuật, kiến trúc, PCCC,...\n- Am hiểu quy trình thực hiện trong công tác thiết kế, triển khai các hạng mục trong dự án;\n- Có kiến thức sâu về cảnh quan, cây xanh, vật liệu xây dựng;\n- Có kiến thức về thiết kế và quản lý thiết kế các công trình cao tầng, các khu đô thị, các dự án từ nhóm A trở lên, các dự án có yếu tố nước ngoài,…\n- Sử dụng thành thạo phần mềm văn phòng Microsoft\n- Sử dụng thành thạo các phần mềm chuyên ngành: Autocad, Google Earth, Sketchup…\n\n4. Yêu cầu khác:\n- Có tư duy tốt, thẩm mỹ cao, am hiểu về các loại hình kiến trúc, quy hoạch đô thị.\n- Có kỹ năng lập và quản trị kế hoạch công việc;\n- Có kỹ năng làm việc nhóm và làm việc độc lập tốt;\n- Kỹ năng phân tích, tổng hợp, báo cáo, thuyết trình, đàm phán;\n- Tư duy tổng quát, xử lý vấn đề và quản trị rủi ro;\n- Kỹ năng quản lý, lãnh đạo, tổ chức và lập kế hoạch;\n- Kỹ năng giải quyết vấn đề, tư duy sáng tạo và gu thẩm mỹ tốt;\n- Khả năng giao tiếp, đàm phán và thuyết trình tốt.\n- Có kĩ năng tổ chức triển khai thiết kế theo từng chủ đề riêng biệt;\n- Chủ động xử lý hoặc đề xuất công việc;\n- Có trách nhiệm cao trong công việc.\n- Thái độ phù hợp với Giá trị cốt lõi của Doanh nghiệp.",
        "Date Posted":"2025-08-16",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Thiết Kế Quy Hoạch",
            "Hạ Tầng Kỹ Thuật",
            "Kiến Trúc",
            "Thiết Kế Công Trình",
            "Hạ Tầng Đô Thị"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế & Quy Hoạch Đô Thị",
            "Kiến trúc/Thiết kế nội thất",
            "Thiết Kế Quy Hoạch",
            "Hạ Tầng Kỹ Thuật",
            "Kiến Trúc",
            "Thiết Kế Công Trình",
            "Hạ Tầng Đô Thị",
            "Công Ty Cổ Phần Thương Mại Dạ Hợp",
            "Hòa Bình",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế & Quy Hoạch Đô Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Kinh Doanh Logistics",
        "Company":"Công Ty Cổ Phần Dịch Vụ Xuất Nhập Khẩu Tổng Hợp Chi Ma HTT",
        "Location":"Hà Nội, Vietnam, Cửa khẩu Chi Ma, Đường tỉnh 236, Yên Khoái, Lộc Bình, Lạng Sơn, Việt Nam, Quảng Ninh, Vietnam, Cửa khẩu Chi Ma, Đường tỉnh 236, Yên Khoái, Lộc Bình, Lạng Sơn, Việt Nam",
        "Job Description":"1. Quản lý nhóm nhân viên kinh doanh để đạt mục tiêu tăng trưởng và doanh thu đề ra trong từng giai đoạn.\n2. Thiết kế và triển khai kế hoạch kinh doanh chiến lược, mở rộng cơ sở dữ liệu khách hàng của công ty và cải thiện độ nhận diện thương hiệu.\n3. Tham gia và quá trình tuyển dụng, thiết lập mục tiêu, đào tạo và theo dõi hiệu quả làm việc của nhân viên kinh doanh.\n4. Lên kế hoạch và chủ trì các cuộc họp hàng tuần với các tổ kinh doanh.\n5. Giải quyết vấn đề và các khiếu nại từ phía khách hàng liên quan đến bán hàng và dịch vụ.\n6. Làm việc và thấu hiểu nhu cầu cũng như thị hiếu khách hàng để xây dựng và phát triển mối quan hệ lâu dài với khách hàng.\n7. Theo dõi số liệu của đội ngũ nhân viên kinh doanh và báo cáo với trưởng phòng kinh doanh.\n8. Trình bày báo cáo bán hàng, doanh thu và chi phí; đưa ra dự báo thực tế cho trưởng phòng kinh doanh.\n9. Phân tích kết quả kinh doanh và xây dựng kế hoạch để cải thiện hiệu suất.\n10. Nhận diện thị trường mới nổi và sự thay đổi của thị trường đồng thời nhận thức toàn diện về sản phẩm mới và tình hình cạnh tranh hiện tại.",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Quản trị Kinh doanh, Logistics, Giao thông vận tải, Kỹ thuật công nghiệp hoặc liên quan.\n• Am hiểu sâu về vận hành kho hàng, dịch vụ logistics, container, sang tải và cảng cạn.\n• Tối thiểu 3-5 năm ở vị trí quản lý rong ngành logistics/kho vận, ưu tiên có kinh nghiệm tại khu vực biên giới hoặc logistics XNK.\n• Kỹ năng lãnh đạo, điều hành và ra quyết định mạnh mẽ.\n• Kỹ năng tổ chức, sắp xếp công việc;\n• Kỹ năng quản lý và đào tạo nhân viên;\n• Có thể làm việc độc lập hoặc làm việc nhóm, chịu được áp lực công việc cao;\n• Kỹ năng xử lý tình huống phức tạp, giải quyết phàn nàn chuyên nghiệp, hiệu quả;\n• Kỹ năng chuẩn bị và trình bày báo cáo thành thạo, chuyên nghiệp;\n• Giao tiếp tiếng Trung và tiếng Anh tốt",
        "Date Posted":"2025-08-16",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Logistics Sales",
            "Kinh Doanh",
            "Logistics",
            "Freight Forwarding",
            "Business Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Nhập khẩu/Xuất khẩu",
            "Logistics Sales",
            "Kinh Doanh",
            "Logistics",
            "Freight Forwarding",
            "Business Development",
            "Công Ty Cổ Phần Dịch Vụ Xuất Nhập Khẩu Tổng Hợp Chi Ma HTT",
            "Hà Nội",
            "Lạng Sơn",
            "Quảng Ninh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Giám Đốc Điều Hành Logistics",
        "Company":"Công Ty Cổ Phần Dịch Vụ Xuất Nhập Khẩu Tổng Hợp Chi Ma HTT",
        "Location":"Cửa khẩu Chi Ma, Đường tỉnh 236, Yên Khoái, Lộc Bình, Lạng Sơn, Việt Nam, Hà Nội, Vietnam, Quảng Ninh, Vietnam, Cửa khẩu Chi Ma, Đường tỉnh 236, Yên Khoái, Lộc Bình, Lạng Sơn, Việt Nam",
        "Job Description":"• Điều hành toàn diện hoạt động kinh doanh và vận hành tại Chi Ma HTT nhằm đảm bảo khai thác hiệu quả hệ thống kho bãi và dịch vụ cảng cạn (sang tải).\n• Tối ưu hóa nguồn lực, quy trình vận hành, đảm bảo chất lượng dịch vụ, năng suất lao động và sự hài lòng của khách hàng.\n• Tham mưu chiến lược phát triển cho Ban TGĐ nhằm tăng trưởng doanh thu, mở rộng năng lực dịch vụ và phát triển đội ngũ nhân sự.\n• Tổ chức, giám sát và điều phối hoạt động hàng ngày của các bộ phận: kho bãi, giao nhận, sang tải, vận chuyển nội bộ…\n• Quản lý công suất khai thác kho bãi, xử lý ùn tắc, bố trí luồng tuyến ra/vào khoa học, an toàn.\n• Chỉ đạo công tác kiểm soát chất lượng dịch vụ: quy trình nhận – lưu – xuất hàng, bảo quản kho lạnh, xuất nhập kho ngoại quan…\n• Kiểm soát KPI vận hành: thời gian xử lý xe, tỷ lệ hư hỏng hàng, tồn kho, thời gian lưu bãi, chi phí vận hành…\n• Tham mưu chiến lược phát triển dịch vụ kho bãi, cảng cạn theo định hướng của Ban TGĐ.\n• Xây dựng ngân sách hàng năm, phân bổ chi phí và kiểm soát hiệu quả tài chính từng mảng hoạt động.\n• Phân tích báo cáo kinh doanh, vận hành, tài chính để đưa ra quyết định kịp thời nhằm tăng hiệu suất và lợi nhuận.\n• Quản lý đội ngũ nhân sự (trực tiếp hoặc gián tiếp).\n• Xây dựng cơ cấu tổ chức, định biên nhân sự từng bộ phận phù hợp với sản lượng thực tế.\n• Đào tạo, huấn luyện và phát triển đội ngũ quản lý cấp trung và nhân viên chủ chốt.\n• Kiểm soát kỷ luật, văn hóa doanh nghiệp và thái độ phục vụ khách hàng.\n• Phối hợp với bộ phận Kinh doanh để đảm bảo việc triển khai dịch vụ đúng cam kết với khách hàng.\n• Xử lý các yêu cầu đặc biệt, phàn nàn và phát sinh trong quá trình hợp tác.\n• Tìm kiếm cơ hội mở rộng dịch vụ hoặc hợp tác mới với khách hàng trong lĩnh vực XNK, logistics, kho vận biên giới.\n• Kiểm soát các rủi ro vận hành: an toàn kho, cháy nổ, mất mát hàng hóa, an ninh khu vực cảng.\n• Xây dựng và cập nhật quy trình vận hành chuẩn (SOP) và hướng dẫn công việc.\n• Triển khai công nghệ mới, phần mềm quản lý kho, định vị xe, hệ thống điện lạnh thông minh…\n• Tham gia họp các cuộc họp với Ban TGĐ.\n• Tổ chức họp với các bộ phận theo tuần/ tháng/quý về kết quả hoạt động kinh doanh và dịch vụ; triển khai kế hoạch hoạt động tiếp theo.\n• Thực hiện các báo cáo định kỳ theo sự chỉ đạo từ Ban TGĐ",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Quản trị Kinh doanh, Logistics, Giao thông vận tải, Kỹ thuật công nghiệp hoặc liên quan.\n• Am hiểu sâu về vận hành kho hàng, dịch vụ logistics, container, sang tải và cảng cạn.\n• Tối thiểu 5–7 năm ở vị trí quản lý điều hành cấp cao trong ngành logistics/kho vận, ưu tiên có kinh nghiệm tại khu vực biên giới hoặc logistics XNK.\n• Có kinh nghiệm quản lý nhân sự lớn (100+ người) và triển khai quy trình – công nghệ trong vận hành.\n• Kỹ năng lãnh đạo, điều hành và ra quyết định mạnh mẽ.\n• Khả năng phân tích dữ liệu vận hành, đọc hiểu báo cáo tài chính.\n• Kỹ năng tổ chức, sắp xếp công việc;\n• Kỹ năng quản lý và đào tạo nhân viên;\n• Có thể làm việc độc lập hoặc làm việc nhóm, chịu được áp lực công việc cao;\n• Kỹ năng xử lý tình huống phức tạp, giải quyết phàn nàn chuyên nghiệp, hiệu quả;\n• Kỹ năng chuẩn bị và trình bày báo cáo thành thạo, chuyên nghiệp;\n• Giao tiếp tiếng Trung tốt",
        "Date Posted":"2025-08-16",
        "Industry":"CEO & General Management",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Điều Hành",
            "Logistics",
            "Country Logistics",
            "Chiến Lược Kinh Doanh",
            "Sales Cước Vận Tải Quốc Tế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "CEO",
            "Nhập khẩu/Xuất khẩu",
            "Điều Hành",
            "Logistics",
            "Country Logistics",
            "Chiến Lược Kinh Doanh",
            "Sales Cước Vận Tải Quốc Tế",
            "Công Ty Cổ Phần Dịch Vụ Xuất Nhập Khẩu Tổng Hợp Chi Ma HTT",
            "Lạng Sơn",
            "Hà Nội",
            "Quảng Ninh"
        ],
        "Industry1":"CEO",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":57500000.0,
        "salary_mins":46000000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"Kỹ Sư Kết Cấu (Structural Engineer)",
        "Company":"Cbc - Civil & Building Construction",
        "Location":"Hồ Chí Minh, Vietnam, 176A Trần Kế Xương, Phường Cầu Kiệu, Tp. Hồ Chí Minh",
        "Job Description":"- Tính toán và thiết kế kết cấu công trình dân dụng - công nghiệp\n- Trình bày thuyết minh và bản vẽ chi tiết thiết kế kết cấu\n- Tối ưu hồ sơ thiết kế theo yêu cầu từ Chủ đầu tư\n- Phối hợp với các phòng ban kiểm tra các xung đột của các bộ môn khác và điều chỉnh phù hợp\n- Lưu trữ, cập nhật các thư viện và tiêu chuẩn mới trong Thiết kế\n- Các công việc khác được giao bởi Trưởng Bộ phận",
        "Job Requirements":"- Tốt nghiệp Đại học chuyên ngành Xây dựng Dân dụng & Công nghiệp hoặc các chuyên ngành liên quan\n- Có ít nhất 2 năm kinh nghiệm tại vị trí tương đương\n- Có kinh nghiệm về công trình nhà công nghiệp là một lợi thế\n- Thành thạo các phần mềm chuyên ngành SAP, Etabs, Safe, AutoCad, biết Revit là một lợi thế\n- Trung thực và chủ động trong công việc\nQuyền lợi: Bảo hiểm xã hội theo quy định, chế độ lương thưởng theo hiệu suất và theo dự án, du lịch và khám sức khỏe hằng năm",
        "Date Posted":"2025-08-16",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Structural Engineering",
            "Etabs",
            "Revit & Auto CAD"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Structural Engineering",
            "Etabs",
            "Revit & Auto CAD",
            "Cbc - Civil & Building Construction",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Xuất Nhập Khẩu",
        "Company":"Công Ty TNHH Công Nghệ Shunyun (Hà Nội, Việt Nam)",
        "Location":"Lô CN8, Khu Công nghiệp Thạch Thất – Quốc Oai, Xã Phùng Xá, Huyện Thạch Thất, Hà Nội, Lô CN8, Khu Công nghiệp Thạch Thất – Quốc Oai, Xã Phùng Xá, Huyện Thạch Thất, Hà Nội",
        "Job Description":"1.Tất cả các sắp xếp liên quan đến logistics xuất khẩu\n2.Có chuyên môn về tờ khai hải quan xuất khẩu\n3.Đánh giá và phân tích chi phí vận chuyển\n4.Thanh toán chi phí logistics\n5.Thường xuyên cập nhật các quy định mưới của Pháo Luật liên quan đến Hải quan",
        "Job Requirements":"1.Tiếng trung thành thạo 4 kĩ năng\n2.Có kinh nghiệm làm việc xuất khẩu từ một năm trở lên\n3.Ưu tiên ứng viên đã từng làm việc tại các công ty điện tử\n4.Có thể phối hợp tăng ca theo yêu cầu công việc",
        "Date Posted":"2025-08-16",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Điện/Điện tử",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Thủ Tục Hải Quan",
            "Logistics",
            "Chứng Từ Xuất Nhập Khẩu",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Điện/Điện tử",
            "Xuất Nhập Khẩu",
            "Thủ Tục Hải Quan",
            "Logistics",
            "Chứng Từ Xuất Nhập Khẩu",
            "Tiếng Trung",
            "Công Ty TNHH Công Nghệ Shunyun (Hà Nội",
            "Việt Nam)",
            "Hà Nội"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Regional Marketing Executive",
        "Company":"Công Ty Cổ Phần Prime Group",
        "Location":"76 Võ Chí Công,P. Hòa Xuân, Q. Cẩm Lệ, Thành phố Đà Nẵng, 63 - 65 Nguyễn Thế Truyện, Phường Tân Sơn Nhì, Quận Tân Phú, Thành phố Hồ Chí Minh, Khu Công Nghiệp Bình Xuyên, huyện Bình Xuyên, tỉnh Vĩnh Phúc, Việt Nam",
        "Job Description":"Roles & Responsibilities\n1. Data Analysis\n• Collect, analyze, and prepare monthly regional sales reports.\n• Monitor sales team KPIs and propose recommendations to improve performance.\n• Analyze market trends and customer behavior to support strategic planning.\n2. Cross-functional Coordination\n• Collaborate with Sales Channel, Brand and Marketing, Accounting, and Supply Chain teams to support regional sales operations.\n3. Compliance & Reporting\n• Ensure accuracy of data and reports in alignment with company policies.\n• Support internal audits and compliance checks related to sales data.",
        "Job Requirements":"Qualifications\n• Bachelor’s degree in Business Administration, Marketing, or a related field.\n• Preferably 1–2 years of experience in sales data analysis or sales support.\n• Proficient in Microsoft tools such as Word, Excel, Power BI, or other data analysis tools.\n• Detail-oriented and able to work well under pressure.\n• Good communication of English (both spoken and written) is a plus.\n\nTo apply for this position, interested candidates should send via email (anhntn (acong)prime.vn) a copy of CV and a cover letter to VietnamWorks.\n\n*** BENEFIT:\n\n- We offer the successful candidates a professional working environment, more open chances for promotion and for career advancement through on and off- the- job-training programs in Vietnam and abroad.\nFurthermore, we give you an appropriate compensation and benefit policy which is relevant to Prime policy.\n- The company provides a shuttle bus for employees from Hanoi\n\n*** Salary: Negotiable\nWorking hours: daily hours (From Monday to Saturday), 2 probation months\n\nTo find more about Prime Group, please visit www.prime.vn\nPlease note, unsuccessful applications will not be returned. Only short listed candidates will be invited for interviews.",
        "Date Posted":"2025-08-16",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Marketing Analysis",
            "Marketing",
            "Database Administration",
            "Data Analysis",
            "business analyst"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Nghiên Cứu & Phân Tích Thị Trường",
            "Sản xuất",
            "Marketing Analysis",
            "Marketing",
            "Database Administration",
            "Data Analysis",
            "business analyst",
            "Công Ty Cổ Phần Prime Group",
            "Đà Nẵng",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nghiên Cứu & Phân Tích Thị Trường",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Trưởng Nhóm IT (Cần Gấp)",
        "Company":"Công Ty Cổ Phần Thương Mại Dạ Hợp",
        "Location":"Tầng 1, KTM, tòa nhà ở xã hội Dạ Hợp, Tổ 5, Phường Tân Thịnh, TP Hòa Bình, Tỉnh Hòa Bình, Tòa nhà Charmvit Tower, 117 Trần Duy Hưng, Phường Yên Hòa, Hà Nội, Tầng 1, KTM Tòa nhà ở xã hội Dạ Hợp, Lê Thánh Tông, Phường Tân Thịnh, Tp. Hòa Bình.",
        "Job Description":"Chịu trách nhiệm tổ chức, điều hành và giám sát toàn bộ hoạt động công nghệ thông tin của đơn vị; đảm bảo hệ thống hạ tầng, ứng dụng, dữ liệu và an ninh mạng vận hành ổn định, an toàn và phù hợp với yêu cầu sản xuất – kinh doanh, chiến lược phát triển của công ty.\n\n1/Quản trị và vận hành hệ thống ứng dụng:\n- Quản trị hệ thống MS365, datadahop, sharepoint 365: Phân quyền, tạo lập, bảo trì, giám sát hiệu suất.\n- Quản trị hệ thống Website, hosting, domain: Đảm bảo an toàn, cập nhật và sao lưu định kỳ\n\n2/ Quản trị hạ tầng và thiết bị CNTT:\n- Quản trị hệ thống mạng LAN/WAN, Tường lửa (Firewall), định tuyến và phân đoạn mạng.\n- Quản lý máy tính, máy in, máy chủ, thiết bị phòng họp, điện thoại tổng đài Vfone.\n- Quản trị và giám sát hệ thống Camera an ninh\n\n3/ Bảo mật và an toàn dữ liệu:\n- Xây dựng, triển khai và giám sát chính sách phân quyền truy cập dữ liệu.\n- Đảm bảo an toàn thông tin theo tiêu chuẩn nội bộ và quy định pháp luật.\n- Quản lý sao lưu, phục hồi dữ liệu định kỳ.\n\n4/ Điều hành và báo cáo:\n- Lập kế hoạch, phân công nhiệm vụ cho nhân sự IT.\n- Đào tạo và hỗ trợ chuyên môn cho nhân viên IT.\n- Báo cáo định kỳ/tình huống về hoạt động IT, sự cố và giải pháp.\n\n5/ Công việc khác:\n- Thực hiện công việc khác theo yêu cầu của quản lý trực tiếp.\n- Tham gia các hoạt động văn hoá doanh nghiệp của công ty.\n- Xây dựng quy chế, quy định và quy trình nghiệp vụ về các hoạt động CNTT tại doanh nghiệp.",
        "Job Requirements":"1. Bằng cấp tối thiểu:\n- Tốt nghiệp Đại học trở lên chuyên ngành CNTT, An toàn thông tin hoặc liên quan.\n\n2. Kinh nghiệm:\n- Có kinh nghiệm tối thiểu 05 năm kinh nghiệm làm việc ở vị trí tương đương\n- Kiến thức vững về mạng, bảo mật, quản trị hệ thống MS365, SharePoint, Firewall\n- Tiếng Anh, khả năng dịch thuật từ chuyên ngành\n- Sử dụng thành thạo chuyên sâu tin học văn phòng Microsoft Office, Hệ điều hành windows, các phần mềm ứng\ndụng.\n\n3. Yêu cầu khác:\n- Kỹ năng quản lý dự án và giải quyết sự cố.\n- Hoạch định, phân tích ra quyết định, tổ chức, giao tiếp, đàm phán, kiểm tra giám sát, đánh giá, thuyết trình, làm việc\nnhóm hiệu quả, giải quyết vấn đề, tư duy logic và quản lý thời gian.\n- Kỹ năng tự nghiên cứu\n- Chủ động, thái độ phối hợp.\n- Trung thực, thẳng thắn, bảo mật, linh hoạt, nhạy bén, chịu được áp lực công việc.\n- Có trách nhiệm cao trong công việc.\n- Thái độ phù hợp với giá trị cốt lõi của doanh nghiệp.",
        "Date Posted":"2025-08-16",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Công Nghệ Thông Tin",
            "Hệ Thống Quản Trị Mạng",
            "Bảo Mật Dữ Liệu",
            "IT Phần Mềm",
            "IT Hardware"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Trị Cơ Sở Dữ Liệu",
            "Hệ thống CNTT & Thiết bị",
            "Công Nghệ Thông Tin",
            "Hệ Thống Quản Trị Mạng",
            "Bảo Mật Dữ Liệu",
            "IT Phần Mềm",
            "IT Hardware",
            "Công Ty Cổ Phần Thương Mại Dạ Hợp",
            "Hòa Bình",
            "Hà Nội"
        ],
        "Industry1":"Quản Trị Cơ Sở Dữ Liệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Mua Hàng Quốc Tế",
        "Company":"CTCP Tập Đoàn Phượng Hoàng Xanh A&A",
        "Location":"Trường Đại Học Phenikaa, Phố Nguyễn Trác, Yên Nghĩa, Hà Đông, Hà Nội, Việt Nam, Khu CNC Hòa Lạc, Thạch Hòa, Thạch Thất, Hà Nội",
        "Job Description":"- Thực hiện việc mua hàng (nội địa/nhập khẩu) theo mảng được phân công tuân thủ theo quy trình\n- Tiếp nhận các yêu cầu mua hàng từ cấp trên, đề xuất phương án tối ưu về mặt hàng cần mua và thực hiện việc mua hàng theo yêu cầu;\n- Thương lượng về giá cả và phương thức thanh toán khi giao dịch đặt hàng, mua hàng;\n- Theo dõi tiến độ thực hiện đơn hàng, từ sản xuất, giao hàng đến hàng về đến kho;\n- Xử lý các khiếu nại liên quan đến hoạt động mua hàng\n- Xây dựng kế hoạch mua hàng hàng tháng, hàng quý\n- Xây dựng và phát triển hệ thống các nhà cung cấp",
        "Job Requirements":"- Nam, nữ từ 23 tuổi trở lên\n- Tốt nghiệp các trường Kinh tế đối ngoại/kinh tế quốc tế, quản trị kinh doanh, công nghiệp, logistics,\n- Kỹ năng quản lý thời gian và cập nhật liên tục\n- Kỹ năng giao tiếp và xây dựng mối quan hệ\n- Kỹ năng đàm phán\n- Có ít nhất 01 năm kinh nghiệm về mua hàng\n- Ngoại ngữ là một lợi thế",
        "Date Posted":"2025-08-16",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Chuỗi cung ứng",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Cung Ứng",
            "Logistics",
            "Mua Hàng Nước Ngoài",
            "Mua Hàng Trong Nước",
            "Đàm phán giá cả"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Chuỗi cung ứng",
            "Cung Ứng",
            "Logistics",
            "Mua Hàng Nước Ngoài",
            "Mua Hàng Trong Nước",
            "Đàm phán giá cả",
            "CTCP Tập Đoàn Phượng Hoàng Xanh A&A",
            "Hà Nội"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":11500000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"Senior QC Specialist Food Manufacture",
        "Company":"Công ty TNHH Fujiya Việt Nam",
        "Location":"Huu Thanh Industrial Park, Duc Hoa, Long An, Phòng N(iii), tầng 12, Tòa nhà Sun Wah, 115 Nguyễn Huệ, P. Sài Gòn, TP.HCM",
        "Job Description":"• Lead QC team to establish and implement quality control processes for raw materials, in-process, and finished products.\n• Create food labeling in compliance with Vietnamese regulations and manage the Food Product Self-Declaration process.\n• Develop and maintain QC procedures, inspection records, and reports from the plant start-up phase.\n• Support projects to obtain and maintain food/manufacturing certifications (HACCP, ISO, FSSC, GMP), including participation in third-party audits.\n• Provide hygiene and food safety training to staff; oversee pest and rodent control activities.\n• English fluent, Japanese plus",
        "Job Requirements":"• Age: around 28 - 35 Gender: Any\n• Education level: Bachelor’s degree in Food Technology, Microbiology, or related fields.\n• Experiences:\n+ Having at least 4 years experiences as a QC specialist/leader of QC in Food manufacture.\n+ Proficiency in microbiological techniques\n+ Experience with Food safety management systems.\n• Commencement: Sep/2025\n• Language: English – Business level, Japanese is plus.",
        "Date Posted":"2025-08-16",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Atvstp",
            "Food Manufacturing",
            "FSSC2200",
            "Kiểm Soát Chất Lượng",
            "Qc Experience"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Atvstp",
            "Food Manufacturing",
            "FSSC2200",
            "Kiểm Soát Chất Lượng",
            "Qc Experience",
            "Công ty TNHH Fujiya Việt Nam",
            "Long An"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":25000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Talent Acquisition Intern, Commercial",
        "Company":"Mondelez Kinh Đô Việt Nam",
        "Location":"Nguyễn Văn Linh, Phố Nối, Bần Yên Nhân, Mỹ Hào, Hung Yen, Vietnam, Empress Tower, 138-142 Hai Bà Trưng, Đa Kao, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 26 VSIP Road No.8, VN - Sing Industrial Park, Binh Hoa ward, Thuan An, Binh Duong province.",
        "Job Description":"Support Recruitment Commercial Process: Sourcing, Job Posting on social media, CV Screening, Phone Interview, Interview Arrangement, Payment Process, Referral program campaign, Candidate Database,...\nRecruitment Positions: Sales Representatives, Sales Supervisor,...\nSupport EB & Recruitment Projects: Career Fair, Design Recruitment & Employer Branding POSM, Event Logistic,...",
        "Job Requirements":"Senior students or fresh graduates can work full-time.\nHas experience of working on recruitment tasks in previous part-time jobs/student clubs is a plus.\nEnglish communication: Intermediate or Proficiency.\nProactive, agility, resilience, customer oriented.\nGood communication with stakeholders.\nCan be worked under pressure.\nProficient in Microsoft Office Tools: Word, Excel, PowerPoint,...\nCan design or edit videos in Canva, Photoshop is a plus.",
        "Date Posted":"2025-08-16",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Thực tập sinh/Sinh viên",
        "Skills":[
            "Recruitment",
            "Interview Evaluation",
            "Employer Branding",
            "Stakeholder Management",
            "Communication Strategy"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Hàng tiêu dùng",
            "Recruitment",
            "Interview Evaluation",
            "Employer Branding",
            "Stakeholder Management",
            "Communication Strategy",
            "Mondelez Kinh Đô Việt Nam",
            "Hưng Yên",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên QC (KCN Quế Võ - Bắc Ninh)",
        "Company":"AkzoNobel Vietnam",
        "Location":"Lot I4-1, Que Vo 1 Industrial Zone, Phuong Lieu, Que Vo, Bac Ninh, 12th Floor, Vincom Dong Khoi, 72 Le Thanh Ton St, District 1, HCMC",
        "Job Description":"Sản phẩm: Sơn bột tĩnh điện\nNơi làm việc: AkzoNobel Vietnam - Lô I4-1, KCN Quế Võ 1, Phương Liễu, Bắc Ninh.\nMô tả công việc:\n• Thực hiện kiểm tra / thử nghiệm QC bao gồm nguyên liệu đầu vào / trong quá trình và thành phẩm để đảm bảo rằng các sản phẩm được giao cho khách hàng đáp ứng các tiêu chuẩn chất lượng theo yêu cầu.\n• Thực hiện kiểm tra nguyên liệu đầu vào để đảm bảo rằng tất cả các lô nguyên liệu tuân thủ các đặc điểm kỹ thuật đã đặt ra.\n• Thực hiện kiểm soát chất lượng trên tất cả các lô sản xuất trước khi gửi cho khách hàng và để đảm bảo rằng tất cả các lô sản xuất tuân thủ các đặc điểm kỹ thuật đã đặt ra.\n• Kiểm tra danh sách các thông số kỹ thuật trước khi sản xuất và cập nhật BOM nếu có bất kỳ thay đổi nào.\n• Kiểm tra & hiệu chỉnh các sản phẩm bất thường trong hoạt động theo ca để đảm bảo sản phẩm đạt tiêu chuẩn QC.\n• Quản lý mẫu được giữ lại dựa trên SOP.\n• Báo cáo sự cố chất lượng (nhà cung cấp và vấn đề chất lượng nội bộ) cho SAP QN.\n• Làm PGR để tìm ra nguyên nhân gốc rễ và thực hiện các hành động phòng ngừa.\n• Hiệu chuẩn thiết bị hàng ngày.\n• Thực hiện chương trình Công ty (ALPS / SAQ / PSM / ISO / v.v.) về QC.\n• Tuân thủ Chính sách HSE, thủ tục và Quy tắc cứu sinh của Công ty, hoàn thành 2BBS / tháng.\n• Các nhiệm vụ khác do QC Manager giao.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp từ trung cấp trở lên, nhóm ngành về Hóa chất, Vật liệu, Quản lý Công nghiệp hoặc chuyên ngành liên quan.\n• 1-2 năm kinh nghiệm ở vị trí liên quan.\n• Tiếng Anh: trình độ cơ bản.\n• Hiểu biết về hệ thống quản lý chất lượng.\n• Kỹ năng làm việc nhóm và giao tiếp tốt.\n• Nhận biết màu sắc tốt.\n• Có thể làm việc theo 3 ca (sáng - chiều - đêm) theo sự sắp xếp của quản lý",
        "Date Posted":"2025-08-16",
        "Industry":"Sản Xuất",
        "Field":"Hoá chất/Hoá sinh",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "Quality Control",
            "Chất lượng",
            "hóa học",
            "Qc",
            "Sơn"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Hoá chất/Hoá sinh",
            "Quality Control",
            "Chất lượng",
            "hóa học",
            "Qc",
            "Sơn",
            "AkzoNobel Vietnam",
            "Bắc Ninh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hải Phòng] Nhân Viên Hành Chính Nhân Sự - Tiếng anh Tốt",
        "Company":"Bee Logistics Corporation",
        "Location":"Tòa nhà Bee building: số 175, 176 Bình Kiều 2, Đông Hải 2, Hải An, Hải Phòng",
        "Job Description":"- Quản lý các văn kiện, hồ sơ nhân sự và các giấy tờ liên quan;\n• Tổ chức các sự kiện tại công ty;\n- Sắp xếp lịch họp, công tác cho TGĐ\n• Hỗ trợ công tác tuyển dụng nhân sự (tìm/phát triển nguồn ứng viên, đăng tin tuyển dụng, tư vấn ứng viên, lọc hồ sơ ứng viên, liên hệ ứng viên...);\n• Hỗ trợ các công tác liên quan về quan hệ lao động (hỗ trợ tư vấn các phòng ban, các nhân sự trong công ty những công việc liên quan quan hệ lao động);\n• Phối hợp cùng các thành viên trong phòng Nhân sự để đảm bảo công tác liên quan về đào tạo nhân sự (đào tạo hội nhập và đào tạo phát triển kĩ năng);\n• Phối hợp với các thành viên trong phòng Nhân sự để xử lý các vấn đề liên quan bảng công của người lao động tại công ty;",
        "Job Requirements":"• Tốt nghiệp đại học (ưu tiên tốt nghiệp chuyên ngành Quản trị nhân sự, kinh tế lao động...);\n- Tiếng anh giao tiếp Tốt\n• Có kinh nghiệm trên 2 năm trong lĩnh vực nhân sự (Ưu tiên ứng viên đã có kinh nghiệm làm trong công ty logistics);\n• Cẩn thận, chăm chỉ;\n• Tinh thần trách nhiệm cao, tâm huyết với công việc;\n• Khả năng tin học văn phòng tốt.",
        "Date Posted":"2025-08-16",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Hợp Đồng Lao Động",
            "Quản Trị Nhân Sự",
            "Tin Học Văn Phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Hậu cần/Giao nhận",
            "Hợp Đồng Lao Động",
            "Quản Trị Nhân Sự",
            "Tin Học Văn Phòng",
            "Bee Logistics Corporation",
            "Hải Phòng"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":24,
        "Age Max":30,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Thư Ký Khối Mua Hàng/ Secretary of Procurement",
        "Company":"Công Ty TNHH TM DV Tân Hiệp Phát",
        "Location":"219 Đại lộ Bình Dương, Lái Thiêu, Hồ Chí Minh (Thuận An, Bình Dương cũ), 219 Đại lộ Bình Dương, Phường Lái Thiêu, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Quản lý và giám sát các mục tiêu, kế hoạch công việc, dự án nhằm đảm bảo bàn giao mục tiêu của Khối Mua hàng theo chiến lược Công ty.\n1.1 Mục tiêu OGSM và Kế hoạch điều hành (Operation Plan)\n- Chủ động theo dõi, giám sát, thực hiện và tổng hợp tiến độ, kết quả công việc và các vấn đề phát sinh trong việc triển khai, thực hiện mục tiêu OGSM và kế hoạch điều hành Operation Plan (gọi tắt OP) thuộc Khối Mua hàng đảm bảo bàn giao mục tiêu theo yêu cầu.\n- Chủ động nhận diện, cảnh báo và tham mưu các giải pháp xử lý, khắc phục, hạn chế tối đa các rủi ro/ vấn đề phát sinh trễ hạn/không đạt (nếu có) trong quá trình thực hiện các dự án, công việc, hành động thuộc OGSM, Operation Plan thuộc Khối Mua hàng hoặc các dự án Công ty được triển khai đến Khối nhằm đảm bảo Cấp trên trực tiếp kịp thời ra quyết định một cách hiệu quả và đúng theo các quy định của Công ty\n- Trực tiếp dẫn dắt các công việc, hành động thuộc OGSM, kế hoạch điều hành Operation Plan và các dự án được phân công cho đến khi đạt được kết quả hoàn thành theo mục tiêu yêu cầu.\n1.2 Kế hoạch ngân sách AOP:\n- Tham gia xây dựng kế hoạch ngân sách định kỳ thuộc Khối Mua hàng theo kế hoạch triển khai của Công ty.\n- Theo dõi và kiểm soát việc sử dụng ngân sách hoạt động định kỳ của Khối so với kế hoạch ngân sách được phép sử dụng.\n- Phối hợp với Trưởng đơn vị, bộ phận thuộc Khối phân tích và tham mưu các nguyên nhân gốc rễ của GAP chi phí /doanh thu thực tế so với ngân sách của Khối vào mỗi cuối tháng.\n1.3 Tiếp nhận, kiểm tra, kiểm soát chứng từ/ hồ sơ/ tài liệu trình ký\n- Tiếp nhận, kiểm tra, kiểm soát chứng từ/ hồ sơ/ tài liệu trình ký đến Giám đốc Khối Mua hàng / DCEO/ CEO và trình ký tiếp các cấp khác có liên quan đúng theo các quy trình, quy định Công ty, bao gồm nội dung, hình thức đảm bảo đầy đủ thông tin, đúng ủy quyền, đúng thẩm quyền, v.v..;\n- Thực hiện trình ký đúng thời gian quy định, phản hồi thông tin cho các bên liên quan khi có yêu cầu từ Cấp trên về việc điều chỉnh, bổ sung hồ sơ đảm bảo tính hiệu quả trong truyền đạt thông tin.\n- Trả chứng từ/ hồ sơ/ tài liệu đã được trình ký đến Cấp trên đảm bảo đúng thời gian quy định, đầy đủ, không thất lạc.\n- Lập bảng thống kê, theo dõi tình trạng phê duyệt, xử lý chứng từ/ hồ sơ/ tài liệu, bao gồm các sự không phù hợp, thời gian xử lý chứng từ (cả online và bản cứng) đề xuất các hành động cải tiến để nâng cao hiệu quả xử lý chứng từ của Khối Mua hàng.\n1.4 Theo dõi, kiểm soát các văn bản ủy quyền, cơ chế ủy quyền:\n- Theo dõi, kiểm soát các văn bản ủy quyền, cơ chế ủy quyền của Cấp trên trực tiếp (ủy quyền và được ủy quyền) đảm thực hiện đúng quy định, bao gồm thực hiện, hoàn thành thủ tục ủy quyền và cơ chế ủy quyền cho Cấp trên theo đúng chỉ dẫn.\n1.5 Theo dõi, giám sát tính tuân thủ các chính sách, quy định, quy trình\n- Là đầu mối trợ giúp Cấp trên triển khai thực hiện, theo dõi và giám sát tính tuân thủ các chính sách, quy định, quy trình của Công ty tại Khối Mua hàng trong việc thực thi các mục tiêu OGSM, kế hoạch công việc OP, chỉ thị và các nhiệm vụ liên quan đến Khối Mua hàng theo tiêu chuẩn ASA.\n1.6 Thực hiện các báo cáo định kỳ/ đột xuất/ khác thuộc Khối Mua hàng\n- Theo dõi, đôn đốc, nhắc nhở, kiểm soát thực hiện báo cáo công việc trên các phần mềm hệ thống, phần mềm quản lý công việc (Service Desk, Power BI,…)\n- Tổng hợp ý kiến, phân tích kết quả thành tích của Khối/ kết quả kinh doanh để hỗ trợ cho các quyết định của Cấp trên trực tiếp đảm bảo hiệu quả, kịp thời và đúng quy định Công ty.\n1.7 Nhận diện, theo dõi, xử lý và báo cáo các sự cố (issues), các rủi ro (risks) trong vận hành các quy định của Công ty liên quan đến con người và hệ thống tại Khối Mua hàng\n- Chủ động đề xuất giải pháp/ tham vấn giải pháp cho Cấp trên ra quyết định xử lý. Trường hợp chưa tự đề xuất được giải pháp thì trao đổi với Cấp trên gián tiếp để được hướng dẫn, định hướng đảm bảo trợ giúp cho Cấp trên trực tiếp giải quyết các phát sinh trong vận hành tại Khối.\n- Theo dõi và nhắc Cấp trên trực tiếp ra chỉ đạo xử lý các sự cố (issues), các rủi ro (risks) đã được báo cáo. Chủ động tham vấn đảm bảo Cấp trên trực tiếp ra quyết định đúng theo các quy định của Công ty.\n- Tổng hợp thông tin và báo cáo về tiến độ xử lý các sự cố, rủi ro tại Khối cho các công việc đang phụ trách.\n2 Thực hiện các công việc hành chính văn thư theo đúng quy định, tiêu chuẩn của nhóm ASA (Assistant/ Secretary/ Admin) nhằm trợ giúp cho Cấp trên điều hành hoạt động của Khối Mua hàng bao gồm nhưng không giới hạn các nhiệm vụ sau đây và đảm bảo thực hiện tuân thủ các quy định có liên quan.\n2.1 Theo dõi và xử lý kịp thời công văn đi, công văn đến, thư từ, bưu phẩm liên quan đến Khối Mua hàng, bao gồm: trình xem/ trình xin ý kiến, trình ký xác nhận, lưu hồ sơ, vận chuyển đi đến đúng địa chỉ, đối tượng đảm bảo tính kịp thời, nhanh chóng, bảo mật thông tin và tuân thủ quy định\n2.2 Văn thư, lưu trữ, kiểm soát, bảo quản hồ sơ, tài liệu, chứng từ (cả file mềm và file cứng)\n- Sắp xếp, phân loại, lưu trữ, bảo quản hồ sơ, tài liệu, chứng từ lưu thuộc Khối Mua hàng theo đúng quy định liên quan, đúng tiêu chuẩn 5S.\n- Phối hợp với các bộ phận chức năng liên quan như IT, QA rà soát việc thực hiện và lưu trữ online đảm bảo đầy đủ, đúng phân quyền, bảo mật thông tin..\n2.3 Soạn thảo văn bản: Thư điện tử, thông báo, công văn, tờ trình, báo cáo, tài liệu nội bộ, hoặc các văn bản khác khi được yêu cầu.\n2.4 Liên hệ, thay mặt đón tiếp, làm việc với khách hàng/đối tác dưới sự điều động hoặc ủy quyền của Cấp trên đảm bảo tác phong, hành xử chuyên nghiệp.\n2.5 Chủ động theo dõi và tổ chức, tham gia tổ chức các sự kiện chúc mừng sinh nhật, ghi nhận/ tuyên dương tại Khối hoặc ngoài Khối khi được yêu cầu.\n2.6 Thực hiện thủ tục trước, trong và sau khi đi công tác cho cấp trên đúng quy định, sắp xếp, chuẩn bị sẵn sàng, chủ động quản lý các rủi ro phát sinh của lịch công tác để tránh gây ảnh hưởng đến kế hoạch công tác.\n2.7 Thực hiện và kiểm soát chấm công, tăng giờ; bảng đánh giá KPI/ đánh giá thành tích Khối Mua hàng đầy đủ, chính xác, đúng hạn\n2.8 Thực hiện đăng ký suất ăn chính xác, đúng quy định, đăng ký, nhận, cấp phát & kiểm soát sử dụng văn phòng phẩm tại văn phòng Khối Mua hàng đảm bảo đúng ngân sách, tránh lãng phí.\n2.9 Đầu mối phụ trách, theo dõi, giám sát, báo cáo kết quả triển khai các Chương trình Nhân sự của Công ty mà Khối Mua hàng cần phải thực hiện theo chức năng nhiệm vụ của nhóm ASA (Assistant/ Secretary/ Admin).\n- Phối hợp với các đầu mối phụ trách công tác nhân sự HRBP tại các Nhà máy trong việc theo dõi, giám sát, báo cáo kết quả triển khai thực hiện các Chương trình Nhân sự của Công ty mà Khối Mua hàng cần phải thực hiện theo chức năng nhiệm vụ của nhóm ASA.\n2.10 Đầu mối thông tin, liên lạc, trao đổi thông tin giữa các Khối/ phòng ban với Khối Mua hàng\n- Tiếp nhận tất cả các thông tin qua email, workchat, điện thoại, thư tín,…từ các Khối/ phòng ban gửi đến Cấp trên.\n- Phân loại, tổng hợp một cách có hệ thống các thông tin nhận được để báo cáo đến Cấp trên đảm bảo tính chính xác, hiệu quả, rõ ràng, súc tích..\n- Phản hồi cho các Khối/ phòng ban về nội dung xử lý thông tin từ Cấp trên.\n- Truyền đạt các yêu cầu, quyết định của Cấp trên đến các Khối/ phòng ban liên quan.\n- Kết nối với các Khối/ phòng ban để xử lý các vấn đề phát sinh có liên quan theo yêu cầu của Cấp trên.\n2.11 Tuân thủ các kế hoạch làm việc/ lịch làm việc từ Trưởng phòng Hành chính\n- Tham dự đầy đủ, đúng giờ các cuộc họp định kỳ và phát sinh được thông báo từ Trưởng phòng Hành chính.\n- Tham dự đầy đủ các khóa đào tạo nghiệp vụ ASA được tổ chức bởi Trưởng phòng Hành chính.\n- Chủ động báo cáo, cung cấp các thông tin về tình hình vận hành các quy định hiện hành của Công ty diễn ra tại Khối về cho Trưởng phòng Hành chính.\n- Tham mưu cho Cấp trên gián tiếp các ý tưởng, giải pháp cải tiến các vấn đề phát sinh trong quá trình thực hiện chức năng nhiệm vụ thuộc phạm vi công việc nhóm ASA nhằm hướng đến mục tiêu tiêu chuẩn hóa các công việc, các dịch vụ của nhóm ASA, xây dựng tác phong làm việc chuyên nghiệp, kỷ luật và có tính hệ thống.\n3. Tổ chức và quản lý các cuộc họp của Khối Mua hàng đảm đảm bảo đúng theo quy định liên quan đến qui tắc quản lý cuộc họp\n- Chủ động sắp xếp các lịch họp/ kế hoạch hội họp định kỳ và phát sinh một cách khoa học, theo đúng thứ tự ưu tiên. Đồng thời đảm bảo các kế hoạch/ các lịch này luôn được cập nhật phù hợp, kịp thời. Sắp xếp, theo dõi và nhắc lịch làm việc của Cấp trên.\n- Tổ chức cuộc họp theo yêu cầu từ Cấp trên với các bên liên quan đảm bảo đúng, đủ đối tượng, tất cả các cuộc họp phải xác định trước đầu ra cuộc họp, agenda/ lịch trình cuộc họp, viết biên bản họp đảm bảo đầy đủ thông tin, rõ ràng, chính xác đảm bảo đúng theo quy định liên quan đến qui tắc quản lý cuộc họp.\n- Theo dõi thực hiện các hành động đồng thuận theo biên bản họp, báo cáo kết quả thực hiện/ tiến độ thực hiện cho cấp trên định kỳ và khi được yêu cầu.",
        "Job Requirements":"- Tốt nghiệp Cao đẳng, Đại học các chuyên ngành Nhân sự/ Hành chính học/ Quản trị hành chính văn phòng/\n- Quản trị nhân lực hoặc chuyên ngành liên quan đến quản lý chất lượng\n- Thành thạo vi tính văn phòng (Excel, Word, Power Point, Visio)\n- Ưu tiên có kinh nghiệm làm việc và báo cáo trên phần mềm quản lý công việc\n- Tiếng Anh: Giao tiếp trôi chảy, kỹ năng đọc/ viết\n- Ưu tiên ứng viên có kinh nghiệm làm việc tại các Công ty trực thuộc Tập đoàn",
        "Date Posted":"2025-08-16",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Purchasing",
            "Secretary Administration",
            "Human Resources",
            "Office Administration"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thu Mua",
            "Sản xuất",
            "Purchasing",
            "Secretary Administration",
            "Human Resources",
            "Office Administration",
            "Công Ty TNHH TM DV Tân Hiệp Phát",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân viên điện lạnh",
        "Company":"Công ty cổ phần Trang (TrangCorp)",
        "Location":"Lô D4, Đường N1, KCN Hiệp Phước, Xã Hiệp Phước, TP.HCM, Lô A 14B, KCN Hiệp Phước, Huyện Nhà Bè, TP Hồ Chí Minh",
        "Job Description":"• Kiểm tra, đề xuất và thực hiện phương án bảo trì sửa chữa thiết bị.\n• Hướng dẫn công nhân hiểu và vận hành các thiết bị.\n• Trực tiếp thực hiện các công việc bảo trì điện lạnh, cơ sở hạ tầng,… Tham mưu cho cấp trên về các phương án cải tiến.\n• Phối hợp với các bộ phận khác để thực hiện công việc.\n• Thực hiện tốt các công việc khác theo sự phân công của Trưởng nhóm điện – điện lạnh, Trưởng phòng và BGĐ công ty.",
        "Job Requirements":"• Tốt nghiệp các khóa đào tạo về điện/điện lạnh hoặc tương đương (khối ngành kỹ thuật).\n• Có kinh nghiệm trong lĩnh vực vận hành, bảo trì hệ thống điện lạnh ít nhất 1 năm.\n• Có thể làm xoay ca.\n• Lương thỏa thuận dựa trên kinh nghiệm.",
        "Date Posted":"2025-08-16",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Bảo Trì Điện Lạnh",
            "Làm Việc Theo Quy Trình",
            "Tư Vấn Cải Tiến Hệ Thống",
            "Vận Hành Thiết Bị"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Sản xuất",
            "Bảo Trì Điện Lạnh",
            "Làm Việc Theo Quy Trình",
            "Tư Vấn Cải Tiến Hệ Thống",
            "Vận Hành Thiết Bị",
            "Công ty cổ phần Trang (TrangCorp)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Project Sales (Electrical)",
        "Company":"Công Ty TNHH Thiết Bị Đóng Ngắt Mạch Điện Sunlight (Việt Nam)",
        "Location":"Ho Chi Minh City, Vietnam, 54 Liễu Giai, Ba Đình, Hà Nội, Việt Nam, 20 Đại Lộ Độc Lập, VSIP1, Bình Hòa, Thuận An, Bình Dương",
        "Job Description":"* Positions: North - 2 / South - 3\n- Sales related job (quotation, contract, forecast, visit customers, report project situation) of electrical industry (LV, MV Panel, busway, copper...).\n- Search, develop, consult customer suitable products and equipment.\n- Visit & build relationship with customers and expand market by developing new customers, new projects (who are Owner, Consultant, Contractor)\n- Maintain relationships and take care of the customers according to the company policy\n- Coordinate with other departments to perform sales-related tasks and solve customer requirements.\n- Prepare and submit periodic reports to the above management level, analyze the results obtained if needed\n- Other related duties as required by manager.",
        "Job Requirements":"- University graduated with major in Electrical/Electronics & Electric.\n- At least 4 years working in sales (Electrical/Electronic/LV... contractors, consulting and developers is preferred).\n- Good communication & presentation skill.\n- Good at MS office.\n- Friendly, motivated, patient and detail-oriented.\n- Good at communication and English in writing and speaking.\n- Willing to travel for business.\n- Ability to work independent and under pressure.",
        "Date Posted":"2025-08-16",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":4,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Engineering",
            "Technical Sales",
            "Sales",
            "Electronic",
            "Customer Service"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Điện/Điện tử",
            "Sales Engineering",
            "Technical Sales",
            "Sales",
            "Electronic",
            "Customer Service",
            "Công Ty TNHH Thiết Bị Đóng Ngắt Mạch Điện Sunlight (Việt Nam)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Chuyên Viên Kiểm Soát Tuân Thủ",
        "Company":"Công ty cổ phần Trang (TrangCorp)",
        "Location":"Nhà Bè, TP. Hồ Chí Minh, Việt Nam, Lô A 14B, KCN Hiệp Phước, Huyện Nhà Bè, TP Hồ Chí Minh",
        "Job Description":"1/ Quản lí hệ thống Quy trình\n• Thực hiện kiểm tra, giám sát việc tuân thủ quy định của pháp luật, Điều lệ và các quy chế, quy trình nghiệp vụ, quy định nội bộ của Công ty.\n• Liên tục cập nhật, hệ thống hóa và đánh giá tính hiệu quả và đầy đủ đối với hệ thống văn bản nội bộ và văn bản pháp luật.\n• Rà soát tất cả các quy trình/quy định đã ban hành.\n• Tìm hiểu các công đoạn, quy trình làm việc của các phòng ban.\n• Tham gia xây dựng các quy chế, quy định, quy trình, hướng dẫn, biểu mẫu liên quan đến hoạt động kiểm tra, kiểm soát, đánh giá nội bộ, đánh giá rủi ro.\n• Phối hợp cùng các bộ phận soạn thảo các quy trình, quy định mới và cải tiến điều chỉnh các quy trình, quy định phù hợp với mục tiêu và hiệu quả vận hành.\n• Thẩm định các quy trình trước khi ban hành đảm bảo quy trình logic, thực tế ứng dụng và kiểm soát được các rủi ro khi vận hành.\n2/ Quản trị Rủi ro\n• Xây dựng các tiêu chí, công cụ đánh giá, kiểm soát, quản trị rủi ro.\n• Thực hiện các hoạt động kiểm tra, giám sát, ngăn ngừa, phát hiện và phối hợp xử lý các rủi ro vi phạm đạo đức nghề nghiệp/ảnh hưởng đến lợi ích của Công ty và Khách hàng.\n• Nhận diện đầy đủ rủi ro tại các outlet.\n• Quản lý hồ sơ quá trình kiểm soát nội bộ, quản trị rủi ro.\n• Thực hiện kiểm soát đánh giá mức độ tuân thủ hệ thống quản lý chất lượng, quản trị rủi ro.\n• Lập báo cáo đánh giá rủi ro, lập báo cáo không phù hợp (NC: Nonconformity) và theo dõi xử lý NC, xây dựng kế hoạch, thực hiện đánh giá nội bộ định kỳ.\n3/ Kiểm soát tuân thủ\n• Thực hiện các thủ tục kiểm soát tại đơn vị được kiểm soát đã được thiết lập, bao gồm một số vấn đề chính như: kiểm kê, phỏng vấn, đối chiếu, xem xét hồ sơ chọn mẫu, kiểm tra tình hình thực tế, phân tích dữ liệu, hồ sơ…\n• Đánh giá báo cáo tính chính xác về việc tuân thủ của các phòng ban.\n• Kiểm tra tính tuân thủ các quy định của Pháp luật và Công ty.\n• Lập biên bản kiểm tra và đề xuất các khuyến nghị trên cơ sở kết quả kiểm tra.\n• Chịu trách nhiệm giám sát, thực hiện, xử lý vi phạm quy trình & sai phạm Nội quy, quy định nội bộ.\n• Lập báo cáo kiểm soát, đưa ra các hành động khắc phục, phòng ngừa và theo dõi việc khắc phục các vấn đề sau kiểm soát.\n• Lập kế hoạch, đề suất thủ tục kiểm tra kiểm soát theo phạm vi công việc được phân công.",
        "Job Requirements":"- Có kiến thức và hiểu biết về hệ thống quản lý chất lượng dịch vụ hoặc ISO, Kiểm soát nội bộ, quản trị rủi ro.\n- Tốt nghiệp đại học chuyên ngành luật hoặc ngành có liên quan.\n- Tinh thần trách nhiệm cao với công việc\n- Có khả năng trình bày, giao tiếp và truyền đạt tốt\n- Có khả năng giao tiếp và trao đổi bằng tiếng anh (không bắt buộc)\n- Kỹ năng phân tích và giải quyết vấn đề.\n- Có tư duy về dịch vụ, tư duy hệ thống\n- Ít nhất 2-3 năm kinh nghiệm làm việc trong lĩnh vực kiểm soát tuân thủ, kiểm soát quy trình và kiểm soát rủi ro, xậy dựng quy trình.",
        "Date Posted":"2025-08-16",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kiểm Soát Nội Bộ",
            "Quản Lý Chất Lượng",
            "Quản Trị Rủi Ro"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Sản xuất",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Kiểm Soát Nội Bộ",
            "Quản Lý Chất Lượng",
            "Quản Trị Rủi Ro",
            "Công ty cổ phần Trang (TrangCorp)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cơ Khí Chế Tạo Máy",
        "Company":"Công ty cổ phần Trang (TrangCorp)",
        "Location":"Nhà Bè, TP. Hồ Chí Minh, Việt Nam, Lô A 14B, KCN Hiệp Phước, Huyện Nhà Bè, TP Hồ Chí Minh",
        "Job Description":"• Thực hiện thiết kế, gia công, chế tạo & lắp ráp, canh chỉnh máy móc thiết bị nhằm cải tiến MMTB, cơ khí hóa sản xuất theo nhu cầu.\n• Nghiên cứu thiết kế, gia công, chế tạo & phát triển máy móc thiết bị mới, công nghệ mới vào sản xuất nhằm giảm lao động, giảm chi phí sản xuất & tăng năng suất sản xuất.\n• Làm việc với NCC để phát triển MMTB, cải tiến & cập nhật quy trình sản xuất mới.\n• Tiếp nhận, lắp ráp và canh chỉnh MMTB theo yêu cầu từ Trưởng bộ phận.\n• Vận hành thử nghiệm và bàn giao MMTB cho tổ Vận hành máy.\n• Lập quy trình vận hành, hướng dẫn vận hành MMTB theo yêu cầu sử dụng thiết bị trong xưởng sản xuất.\n• Phồi hợp với các phòng ban khác thực hiện các mục tiêu công việc chung của Công ty.",
        "Job Requirements":"- Tốt nghiệp Đại học hoặc Cao đẳng chuyên ngành kỹ thuật: Cơ khí chế tạo máy, Cơ Điện tử - tự động hóa.\n- Có tối thiểu 4 năm kinh nghiệm tại vị trí tương đương.\n- Ưu tiên ứng viên trong lĩnh vực sản xuất thực phẩm, thủy- hải sản.\n- Kinh nghiệm về tổ chức, sắp xếp, giám sát hoạt động dây chuyền sản xuất thực tế.\n- Nhanh nhẹn, có khả năng giải quyệt công việc độc lập hoặc theo nhóm.\n- Tổ chức, triển khai và thực hiện các dự án cải tạo máy móc thiết bị sản xuất.\n- Sử dụng thành thạo vi tính MS Office, Auto cad 2D, 3D; Pro-engineer, Solid works…\n- Tiếng Anh: Đọc hiểu được tài liệu chuyên ngành kỹ thuật, giao tiếp căn bản.",
        "Date Posted":"2025-08-16",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "AutoCAD 2D",
            "Cơ Khí Chế Tạo Máy",
            "Gia Công Chế Tạo",
            "Giải Quyết Vấn Đề",
            "Thiết Kế Máy Móc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Sản xuất",
            "AutoCAD 2D",
            "Cơ Khí Chế Tạo Máy",
            "Gia Công Chế Tạo",
            "Giải Quyết Vấn Đề",
            "Thiết Kế Máy Móc",
            "Công ty cổ phần Trang (TrangCorp)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]