[
    {
        "Title":"Chuyên Viên Tài Chính Trái Phiếu",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Thực hiện các giao dịch huy động vốn.\nPhối hợp theo dõi việc thực hiện các cam kết tài chính và phi tài chính.\nDuy trì mối quan hệ chặt chẽ với các định chế tài chính trong và ngoài nước.\n1. Thực hiện các giao dịch huy động vốn:\n1.1 Thực hiện các giao dịch huy động vốn theo kế hoạch chiến lược và phát triển dự án của Tập đoàn, đảo bảo giao dịch được thực hiện đúng tiến độ; Phối hợp triển khai tái cấu trúc khoản vay theo chủ trương Tập đoàn.\n1.2 Cập nhật dữ liệu về tình hình tài chính, dự báo kết quả kinh doanh, các văn bản pháp lý liên quan đến kế hoạch phát triển các dự án, hỗ trợ nhà đầu tư để truy cập dataroom nhằm phục vụ quá trình soát xét doanh nghiệp liên quan đến hoạt động huy động vốn;\n1.3 Cập nhật dữ liệu để thực hiện các tài liệu marketing phục vụ giao dịch huy động vốn (Investor presentation, projects introduction, offering circular, v.v).\n1.4 Đáp ứng các yêu cầu từ nhà đầu tư trong quá trình huy động vốn; trả lời các câu hỏi của nhà đầu tư trong quá trình soát xét và thực hiện giao dịch;\n1.5 Tham gia thực hiện các chuyến thăm đến các dự án trong danh mục phát triển của Tập đoàn theo yêu cầu của nhà đầu tư.\n2. Phối hợp theo dõi việc thực hiện các cam kết tài chính và phi tài chính:\n2.1 Phổ biến cho các bộ phận chuyên môn có liên quan đến giao dịch huy động vốn để đảm bảo thực hiện kịp thời và đầy đủ các cam kết giữa Tổng Công ty với các tổ chức đầu tư trước và sau giải ngân.\n2.2 Cập nhật rủi ro có thể xảy ra vi phạm các cam kết với nhà đầu tư sau giải ngân.\n3. Duy trì mối quan hệ chặt chẽ với các định chế tài chính trong và ngoài nước:\n3.1 Duy trì mối quan hệ chặt chẽ với các định chế tài chính trong và người nước (các công ty quản lý quỹ, các nhà đầu tư tiềm năng và các công ty chứng khoán);\n3.2 Cập nhật thông tin thị trường về tình hình nhu cầu đầu tư, giải ngân của các tổ chức tài chính.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phân Phối Trái Phiếu",
            "Báo Cáo Tài Chính",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Phân Phối Trái Phiếu",
            "Báo Cáo Tài Chính",
            "Tài Chính",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chief Accountant",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc 1: Chịu trách nhiệm triển khai công tác kế toán - thuế:\n1.1 Chịu trách nhiệm triển khai thực hiện công tác kế toán - thuế, đảm bảo tất cả các bút toán nghiệp vụ được hạch toán trên phần mềm theo đúng quy định;\n1.2 Kiểm tra, giám sát, hướng dẫn các bút toán nghiệp vụ của kế toán (thực hiện bút toán nghiệp vụ, bút toán định khoản và chỉnh sửa sai sót phát sinh);\n1.3 Làm việc với các cơ quan chức năng liên quan đến kế toán – thuế của dự án; Chịu trách nhiệm giải trình số liệu và cung cấp hồ sơ, số liệu liên quan đến hạch toán chi phí cho cơ quan thuế và kiểm toán;\n1.4 Triển khai công tác quyết toán thuế nhằm tối ưu chi phí thuế;\n1.5 Quản lý việc lưu trữ chứng từ, sổ sách, báo cáo và các tài liệu liên quan một cách hệ thống và chuyên nghiệp, không xảy ra mất mát, hư hỏng.\nMô tả công việc 2: Theo dõi, kiểm soát chi phí và rà soát hợp đồng:\n2.1 Theo dõi và kiểm soát chi phi dự án, tình hình thanh toán, hồ sơ thanh toán cho các nhà thầu, nhà cung cấp, đối tác; kiểm soát quản lý chi phí và đảm bảo cân đối dòng tiền nằm trong ngân sách, kế hoạch và đúng qui định;\n2.2 Giám sát việc rà soát hợp đồng, phụ lục hợp đồng và thư bảo lãnh phát sinh bao gồm: nhà thầu, khách hàng, đối tác, ngân hàng,..\n2.3 Giám sát việc rà soát hợp đồng, phụ lục hợp đồng và thư bảo lãnh phát sinh bao gồm: nhà thầu, khách hàng, đối tác, ngân hàng,..\n2.4 Theo dõi, tập hợp chi phí tính giá thành; soát xét bảng giá, chương trình bán hàng kịp thời, hiệu quả.\nMô tả công việc 3: Kiểm soát và thực hiện các báo cáo chuyên môn theo quy định:\n3.1 Thực hiện báo cáo cân đối dòng tiền, báo cáo tài chính, báo cáo thuế, báo cáo quản trị định kỳ theo luật định và nhu cầu quản trị của Tập đoàn đổi với cụm dự án:\n3.2 Thực hiện các báo cáo tuân thủ cho nhà đầu tư; cung cấp số liệu, giải đáp thắc mắc của các nhà đầu tư, cổ đông về báo cáo tài chính liên quan đến cụm dự án;\n3.3 Kiểm soát số liệu kế hoạch được giao và số thực tế thực hiện của tất cả báo cáo tài chính liên quan;\n3.3 Chịu trách nhiệm giải trình số liệu liên quan đến chi phí dự án với cơ quan thuế; đơn vị kiểm toán độc lập và kiểm toán nội bộ khi có yêu cầu;\nMô tả công việc 4: Công tác tổ chức, xây dựng hệ thống quản trị nội bộ:\n4.1 Phối hợp hoàn thiện, cải tiến quy trình tác nghiệp để nâng cao hiệu quả hoạt động theo chuyên môn ngành dọc. Kiểm soát việc thực hiện đúng quy trình/quy định công ty/đơn vị/bộ phận.\n4.2 Thực hiện công tác tổ chức nhân sự, định biên phù hợp hoạt động chuyên môn theo định hướng chiến lược, kế hoạch hành động của đơn vị. Phân công công việc, kiểm soát mục tiêu công việc, đào tạo và phát triển nhân sự đơn vị, bộ phận.\n4.3 Tổ chức dữ liệu, thông tin triển khai công việc hiệu quả. Đảm bảo lưu trữ đầy đủ thông tin tác nghiệp trên hệ thống của đơn vị, bộ phận.\n4.4 Rà soát, cùng cố các khía cạnh pháp lý trong phạm vi chuyên môn, giảm thiểu các rủi ro và đề xuất giải pháp khắc phục.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tài Chính",
            "Kế Toán",
            "Chief Accountant Certificate",
            "Kiểm Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Quản Trị",
            "Bất Động Sản/Cho thuê",
            "Tài Chính",
            "Kế Toán",
            "Chief Accountant Certificate",
            "Kiểm Toán",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Quản Trị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Financial Planning & Analysis (FP&A) Specialist",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc 1: Kiểm soát ngân sách xây dựng dự án:\n1.1 Tổng hợp ngân sách xây dựng và ngân sách tư vấn thiết kế trong giai đoạn lập ngân sách;\n1.2 Kiểm soát ngân sách trên hệ thống SAP và giá trị gói thầu đúng hạng mục và tiêu chuẩn lập ngân sách, đảm bảo không vượt ngân sách được duyệt;\n1.3 Cập nhật các điều chỉnh dự toán, ngân sách, chi phí phát triển dự án theo phê duyệt;1.4 Phối hợp QSB/GMD/PRT và các phòng ban chuyên môn để thu thập thông tin cần thiết phục vụ cho việc cập nhật ngân sách trên hệ thống SAP.\nMô tả công việc 2: Báo cáo tình hình sử dụng ngân sách dự án:\n2.1 Theo dõi và kiểm soát các hạng mục chi phí trong ngân sách được duyệt, cập nhật dữ liệu, báo cáo tình hình sử dụng ngân sách lên Power BI;\n2.2 Báo cáo và đưa ra cảnh báo tình hình sử dụng ngân sách đảm bảo hiệu quả;2.3 Lập database phục vụ cho việc kiểm soát ngân sách các gói thầu.\nMô tả công việc 3: Tham gia vận hành hệ thống tài chính, cơ sở dữ liệu:\n3.1 Tổng hợp và quản lý danh mục cơ sở dữ liệu, quy trình, biểu mẫu phục vụ cho việc lập, thẩm định và kiểm soát ngân sách ngân sách xây dựng dự án;\n3.2 Hướng dẫn sử dụng và tuân thủ danh mục cơ sở dữ liệu, quy trình, biểu mẫu, hệ thống.\nMô tả công việc 4: Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Finance",
            "Finance Analyst",
            "Finance And Cost Control Skills",
            "Finance Planning",
            "P&L"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Soát Viên Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Finance",
            "Finance Analyst",
            "Finance And Cost Control Skills",
            "Finance Planning",
            "P&L",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kiểm Soát Viên Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Investor Relations Officer",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Thiết lập và duy trì mối quan hệ với Nhà đầu tư\nThực hiện việc công bố thông tin và xây dựng thương hiệu Tập đoàn\nHỗ trợ xử lý khủng hoảng liên quan đến Tài chính - chứng khoán\nMô tả công việc 1: Thiết lập và duy trì mối quan hệ với Nhà đầu tư:\n1.1 Thiết lập và duy trì mối quan hệ với Nhà đầu tư hiện hữu và tiềm năng bao gồm các quỹ đầu tư chứng khoán, công ty quản lý quỹ, các công ty chứng khoán và các nhà đầu tư trong và ngoài nước;\n1.2 Cập nhật danh mục nhà đầu tư tiềm năng và mạng lưới đối tác;\n1.3 Duy trì, cập nhật hệ thống thông tin, dữ liệu của phòng ban.\nMô tả công việc 2: Thực hiện việc công bố thông tin và xây dựng thương hiệu Tập đoàn:\n2.1 Phối với thực hiện công tác công bố thông tin Tập đoàn; Cập nhật các kênh cung cấp thông cho nhà đầu tư và cổ đông;\n2.2 Chuẩn bị tài liệu báo cáo thường niên, báo cáo phân tích chuyên sâu về doanh nghiệp, các bài giới thiệu, các tài liệu thuyết trình nhằm thu hút sự quan tâm của giới đầu tư và thị trường;\n2.3 Tổng hợp thông tin và thực hiện các bản tin cập nhật định kỳ (Investor Bulletin/ Quarterly Updates/ v.v) cho nhà đầu tư, cổ đông, các chuyên gia phân tích;\n2.4 Phối hợp tổ chức cuộc họp đại hội đồng cổ đông thường niên, các buổi tọa đàm, hội nghị nhà đầu tư, sự kiện định kỳ cập nhật kết quả kinh doanh, tình hình tài chính, tình hình triển khai dự án, chiến lược phát triển, các quyết sách cho cổ đông và nhà đầu tư;\n2.5 Thực hiện các chuyến thăm của nhà đầu tư đến các dự án của Tập đoàn, nhằm phục vụ cho việc đánh giá doanh nghiệp của các chuyên gia phân tích, nhà đầu tư và đối tác khác.\nMô tả công việc 3: Hỗ trợ xử lý khủng hoảng liên quan đến Tài chính - chứng khoán:\n3.1 Phối hợp với các phòng ban liên quan trong việc xử lý khủng hoảng truyền thông và thương hiệu liên quan đến tài chính - chứng khoán.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Investor Relations",
            "Investor Relationship Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quan Hệ Khách Hàng",
            "Bất Động Sản/Cho thuê",
            "Investor Relations",
            "Investor Relationship Management",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Quan Hệ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Phụ Trách Tìm Kiếm Cơ Hội Đầu Tư",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Nghiên cứu và đánh giá thị trường đầu tư:\n- Tham gia xây dựng bộ tiêu chí đánh giá khu vực phù hợp với chính sách đầu tư;\n- Phân tích, đánh giá xu hướng phát triển thị trường bất động sản và các ngành liên quan.\n- Tổng hợp thông tin quy hoạch, pháp lý, dân cư, đối thủ cạnh tranh, thị hiếu khách hàng,...;\n- Tham gia xây dựng phương án quản trị rủi ro và hình thức hợp tác đầu tư hiệu quả.\n\n2. Tìm kiếm, tiếp cận thông tin dự án và cơ hội đầu tư tiềm năng:\n- Tìm kiếm và tiếp cận thông tin dự án thông qua việc kết nối với các đối tác, Đơn vị môi giới, Tổ chức xúc tiến đầu tư, Cơ quan quản lý dự án địa phương để mở rộng và tìm kiếm quỹ đất/ Dự án phù hợp;\n- Triển khai đánh giá sơ bộ dự án tiềm năng (hiện trạng pháp lý, ý tưởng thiết kế, khả năng huy động vốn, thị trường, đối tượng khách hàng, đối thủ cạnh trạnh, định hướng phát triển sản phẩm và giá bán, các vấn đề liên quan đến hoạt động quản lý và vận hành);\n- Thẩm định và hoàn thiện báo cáo nghiên cứu tiền khả thi để chọn lọc và đề xuất sơ bộ dự án đầu tư tiềm năng.\n\n3. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống\n- Chủ trì xây dựng hệ thống quản trị nội bộ Phòng Ban: Quy chế làm việc, Quy trình, Quy định, Biểu mẫu - Check list công việc, …, đề xuất điều chỉnh Ma trận phân quyền phù hợp vận hành từng thời kỳ để đảm bảo công tác vận hành nội bộ, phối hợp công việc liên Phòng/ Ban trong Tập đoàn được xuyên suốt, chính xác, nhanh chóng mang lại hiệu quả tối ưu.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":8.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Phát Triển Bất Động Sản",
            "Investment Planning",
            "Đầu Tư Bất Động Sản",
            "Đầu Tư Phát Triển Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Phát Triển Bất Động Sản",
            "Investment Planning",
            "Đầu Tư Bất Động Sản",
            "Đầu Tư Phát Triển Dự Án",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Phụ Trách Quản Lý Đầu Tư",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Xây dựng, triển khai và quản lý kế hoạch phát triển cơ hội đầu tư hiệu quả:\n- Triển khai tìm kiếm, thu thập thông tin thị trường, thông tin dự án, thông tin phát triển quỹ đất, tình trạng pháp lý, thị trường khu vực, thông tin quy hoạch, thông tin về đối thủ cạnh tranh,… để đề xuất và nắm bắt cơ hội đầu tư, kinh doanh;\n- Triển khai thực hiện và quản lý đánh giá sơ bộ dự án tiềm năng (hiện trạng pháp lý, ý tưởng thiết kế, khả năng huy động vốn, thị trường, đối tượng khách hàng, đối thủ cạnh trạnh, định hướng phát triển sản phẩm và giá bán, các vấn đề liên quan đến hoạt động quản lý và vận hành);\n- Triển khai thực hiện và rà soát báo cáo nghiên cứu khả thi để xác định dự án tiềm năng phù hợp với chủ trương và chiến lược phát triển của Tập đoàn.\n- Trình phê duyệt chủ trương đầu tư (FS0).\n\n2. Thực hiện thẩm định và đề xuất cơ hội đầu tư:\n- Phối hợp với các phòng ban chuyên môn thực hiện thẩm định đầu tư (Investment Paper - FS1):\n+ Hồ sơ trọng yếu dự án tiềm năng;\n+ Khảo sát thực địa, ý tưởng và thông số quy hoạch, tiến độ triển khai và phương án kinh doanh;\n+ Hiện trạng pháp lý và xây dựng lộ trình thực hiện pháp lý dự án;\n+ Rủi ro chứng từ tài chính, kế toán – thuế;\n+ Kế hoạch chi tiết dòng tiền triển khai, phương án huy động, nguồn vốn và dòng tiền đầu tư;\n+ Thông tin thị trường, đối tượng khách hàng, đối thủ cạnh trạnh, đề xuất sản phẩm và giá bán;\n+ Các vấn đề liên quan đến hoạt động quản lý và vận hành;\n+ Lập báo cáo thẩm định đầu tư.\n- Lập, hợp nhất và hoàn thiện cấu trúc đầu tư; Đối chiếu các tài liệu đầu tư với cấu trúc đầu tư đã được phê duyệt.\n- Trình phê duyệt quyết định đầu tư (FS1).\n\n3. Quản lý thực hiện quá trình triển khai đầu tư dự án:\n- Phối hợp với các phòng ban chuyên môn thực hiện thủ tục mua bán dự án đầu tư theo quyết định đầu tư được phê duyệt.\n- Nhận diện, đánh giá và xử lý các rủi ro phát sinh xuyên suốt quá trình triển khai đầu tư;\n- Triển khai đàm phán, thương thảo và theo dõi việc ký kết hợp đồng nguyên tắc, hợp đồng mua bán, các thỏa thuận và tài liệu pháp lý khác có liên quan theo kết quả đàm phán;\n- Thực hiện nghĩa vụ thanh toán, góp vốn theo đúng thỏa thuận, phương án và tương ứng với quyền lợi tiếp nhận dự án, doanh nghiệp (“Hoàn tất tiếp nhận”);\n- Nhận bàn giao dự án, thực hiện các công việc sau khi hoàn tất nhận bàn giao bao gồm: mặt bằng, tài sản, hồ sơ pháp lý, con dấu, hồ sơ kế toán, hồ sơ nhân sự, hệ thống quản trị, hệ thống công nghệ thông tin… và các công việc nhận bàn giao khác từ đối tác.;\n- Tổ chức kiểm tra, kiểm soát định kỳ đối với các dự án đầu tư hợp tác với các đối tác có tham gia góp vốn; Cập nhật danh mục các dự án đầu tư phụ trách, cập nhật tình hình đầu tư, kinh doanh và hiệu quả của dự án sau đầu tư.\n\n4. Triển khai đánh giá dự án đầu tư và triển khai thực hiện kế hoạch thoái đầu tư:\n- Đánh giá dự án đầu tư và đề xuất phương án thoái dự án đầu tư (không hiệu quả hoặc chưa khả thi để triển khai dự án);\n- Triển khai thực hiện các thủ tục bán dự án dầu tư theo phương án phê duyệt;\n- Lập báo cáo cập nhật tình trạng, danh mục đầu tư hiện hữu và đề xuất điều chỉnh danh mục đầu tư.\n\n5. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống\n- Chủ trì xây dựng hệ thống quản trị nội bộ Phòng Ban: Quy chế làm việc, Quy trình, Quy định, Biểu mẫu - Check list công việc,đề xuất điều chỉnh Ma trận phân quyền phù hợp vận hành từng thời kỳ để đảm bảo công tác vận hành nội bộ, phối hợp công việc liên Phòng/ Ban trong Tập đoàn được xuyên suốt, chính xác, nhanh chóng mang lại hiệu quả tối ưu.\n- Xây dựng và triển khai kế hoạch đào tạo chuyên môn nội bộ cho Phòng Ban nhằm nâng cao năng lực chuyên môn, phát triển đội ngũ nhân tài, kế thừa.\n- Tuân thủ nội quy/quy định/tài liệu nội bộ của Tập đoàn. Quản lý dữ liệu/ thông tin/ hồ sơ chuyên môn và các tài liệu liên quan đến tác nghiệp nội bộ phòng.\n- Nhận diện, đánh giá, kiểm soát và giảm thiểu các rủi ro phát sinh trong hoạt động hàng ngày tại đơn vị; báo cáo tới Phòng Quản lý Rủi ro, Quy trình và Tuân thủ các rủi\n- Quản trị, chịu trách nhiệm về các vấn đề liên quan đến công cụ dụng cụ, tài sản mà Phòng Ban sử dụng, vận hành, quản lý.\n\n6. Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Investment Strategies",
            "Investment Planning",
            "Investment",
            "Đầu Tư Bất Động Sản",
            "Đầu Tư Phát Triển Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Investment Strategies",
            "Investment Planning",
            "Investment",
            "Đầu Tư Bất Động Sản",
            "Đầu Tư Phát Triển Dự Án",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Cao Cấp Dịch Vụ Khách Hàng (Hậu Mãi)",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Nhiệm vụ 1: Thực hiện các nghiệp vụ liên quan đến hợp đồng\n1.1 Soạn thảo hợp đồng & phát hành bộ hợp đồng theo quy trình\n1.2 Soạn thảo phụ lục hợp đồng theo quy trình\n1.3 Giải thích điều khoản hợp đồng cho khách hàng nếu cần.\n\nNhiệm vụ 2: Cập nhật thông tin nội dung Hợp đồng lên hệ thống\n2.1 Thực hiện nhập liệu các thông tin nội dung Hợp đồng đã phát hành cho khách hàng theo mẫu/quy trình/quy định được ban hành lên phần mềm/file thống kê, hoàn thành báo cáo theo yêu cầu công việc.\n2.2 Trích xuất dữ liệu từ file thống kê hoặc từ phần mềm khi có yêu cầu.\n\nNhiệm vụ 3: Theo dõi công nợ và xử lý công nợ khách hàng\n3.1 Kiểm tra, theo dõi công nợ khách hàng:\n- Lập kế hoạch, thực hiện theo dõi việc thu hồi nợ khách hàng đảm bảo đạt KPI.\n- Tổng hợp báo cáo tình hình công nợ khách hàng.\n3.2 Xử lý công nợ khách hàng:\n- Thiết lập danh sách các khách hàng có lịch sử nợ chậm thanh toán, mất khả năng thanh toán và thông báo cấp quản lý để có hướng xử lý kịp thời.\n- Đề xuất các biện pháp ngăn ngừa tình trạng khách hàng chậm thanh toán, nợ xấu.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dịch Vụ Khách Hàng",
            "Chăm Sóc Khách Hàng",
            "Xử Lý Tình Huống Linh Hoạt"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Dịch Vụ Khách Hàng",
            "Chăm Sóc Khách Hàng",
            "Xử Lý Tình Huống Linh Hoạt",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Kinh Doanh",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Tổ chức kế hoạch Bán hàng cho Bộ phận\n- Đề xuất chương trình bán hàng và kế hoạch bán hàng đến Quản lý.\n- Định hướng nhân viên trong việc tìm kiếm khách hàng tiềm năng, mở rộng khách hàng networking.\n- Triển khai đào tạo phương pháp và cách thuyết phục khách hàng.\n- Kiểm soát việc tuân thủ trong việc thực hiện quy trình hợp đồng.\n- Kiểm soát thông tin và xem xét việc thanh toán đủ đợt 1 của khách hàng.\n\nQuản lý và tổ chức triển khai các hoạt động chăm sóc khách hàng\n- Kiểm soát, hỗ trợ việc chăm sóc khách hàng của nhân viên.\n- Đảm bảo kiểm soát Nhân viên xử lý và cập nhật thông tin phản hồi của khách hàng một cách kịp thời\n\nTuân thủ nội quy, quy định, quy trình của Tập đoàn\n- Kiểm soát việc tuân thủ của nhân viên về nguyên tắc “tác phong chuyên nghiệp” dành cho BAM.\n- Kiểm soát việc tuân thủ lưu trữ dữ liệu khách hàng chính xác kịp thời theo quy trình.\n- Xem xét các góp ý và đề xuất cải thiện sản phẩm, quy trình chính sách, chương trình bán hàng.\n\nQuản lý đội ngũ Bộ phận\n- Tham gia xây dựng đội ngũ nhân viên và đạo tạo đội ngũ kế thừa.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Phát Triển Đội Ngũ Kinh Doanh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Phát Triển Đội Ngũ Kinh Doanh",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"NPI Engineer",
        "Company":"Airspeed Manufacturing Vietnam LLC",
        "Location":"Long Hậu, Cần Giuộc, Long An, KCN Tân Kim, Huyện Cần Giuộc, T. Long An (cách trung tâm TP HCM 20km)",
        "Job Description":"1. Evaluation of technical and product quality from Vendor: Receive, analyze, and prepare technical requirements, quality standards, and product BOM lists, conduct the evaluation process of suppliers and their products, serving as a feedback channel on quality\ntechnical standards between factories and suppliers, advise Leader and Manager on issues and risks related to testing and approval of new products. Participate in solving problems related to improving product errors during development,....\n2. Pilot Production Instructions and transfer (PILOT): Synthesize data during the modeling process, write work instructions for each product code to serve production transfer, update work instructions for product codes when there are changes, provide direction for improvement and improvement to increase productivity, instructions for pilot production,....\n3. Monitor mass production compliance with production processes, participate in coordination with relevant departments to resolve issues related to technique, productivity, and product quality.\n4. Advise the Team Leader and Engineer Manager on issues related to the product manufacturing process.\n5. Coordinate with planning departments to check material norms for risky buy products.\n6. Other tasksthe request of the manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "NPI",
            "New Product Introduction",
            "New Product Development",
            "Mechanical Engineering",
            "Process Engineer"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "NPI",
            "New Product Introduction",
            "New Product Development",
            "Mechanical Engineering",
            "Process Engineer",
            "Airspeed Manufacturing Vietnam LLC",
            "Long An"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Costing Engineer",
        "Company":"Airspeed Manufacturing Vietnam LLC",
        "Location":"A10-11, Đường 1, Kizuna 2, KCN Tân Kim, Thị Trấn Cần Giuộc, H. Cần Giuộc, T. Long An, KCN Tân Kim, Huyện Cần Giuộc, T. Long An (cách trung tâm TP HCM 20km)",
        "Job Description":"1. Prepare detailed and accurate quotes for products or services, considering factors such as materials, labor, overhead, profit margins, and other related costs.\n2. Use cost estimating tools and methods to determine the analytical cost of each project component, considering variables such as manufacturing processes, materials, labor rates, and equipment.\n3. Analysis and development of solutions for all product related problems in the manufacturing process for all products related to process automation such as isolation barriers and signal conditioners according to special requirements for intrinsic and functional safety.\n4. Issue ECR/ECN to update R&D documentation on new/existing products.\n5. Provide solutions to technical problems.\n6. Support technical issues for planning, CS, purchasing, import-export departments, etc\n7. Support analysis of causes of customer complaints.\n8. Other tasksthe request of the manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phân Tích Chi Phí",
            "Quản Lý Chi Phí Thu Chi",
            "Phát Triển Sản Phẩm",
            "Mechanical Engineering",
            "Mua Sắm Vật Tư"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Phân Tích Chi Phí",
            "Quản Lý Chi Phí Thu Chi",
            "Phát Triển Sản Phẩm",
            "Mechanical Engineering",
            "Mua Sắm Vật Tư",
            "Airspeed Manufacturing Vietnam LLC",
            "Long An"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trade Marketing Manager",
        "Company":"Công Ty TNHH Thương Mại Dược Phẩm Đông Á",
        "Location":"Lô A2- CN3 Cụm Công Nghiệp Từ Liêm, Phường Xuân Phương, TP. Hà Nội., Lô A2- CN3 Khu Công Nghiệp Từ Liêm, Phường Xuân Phương, Hà Nội.",
        "Job Description":"Mục tiêu vị trí\n• Là cầu nối giữa Marketing – Sales – Nhà phân phối – Điểm bán\n• Chuyển hóa chiến lược Marketing thành doanh số Sell-in & Sell-out thực tế\n• Chuẩn hóa hình ảnh thương hiệu tại toàn bộ điểm bán offline\nI. Mô tả công việc chính\n• Xây dựng & triển khai chiến lược Trade Marketing theo từng kênh bán\n• Lập kế hoạch và phân bổ ngân sách Trade theo SKU – khu vực – mùa vụ\n• Thiết kế & triển khai CTKM, Sell-out program, Sampling, PG Activation\n• Chuẩn hóa & kiểm soát POSM, trưng bày, planogram tại điểm bán\n• Quản lý & đánh giá hiệu suất PG, Activation\n• Theo dõi, phân tích và tối ưu hiệu quả Trade (ROI, chi phí/doanh thu)\n• Phối hợp chặt chẽ với Sales, Brand Marketing, ASM/RSM để điều chỉnh theo thị trường.\n\nKPI đánh giá\n• Hiệu quả doanh số phát sinh từ chương trình kinh doanh chương trình khuyến mãi do trade marketing thiết kế.\n• Doanh số Sell-out phát sinh từ chương trình Trade/PG/Sampling\n• Hiệu quả Trade:",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":2.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Budget Management",
            "Budget Management",
            "Data Analysis",
            "Market Access",
            "Sales Administration",
            "Trade Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Budget Management",
            "Budget Management",
            "Data Analysis",
            "Market Access",
            "Sales Administration",
            "Trade Marketing",
            "Công Ty TNHH Thương Mại Dược Phẩm Đông Á",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":27500000.0,
        "salary_mins":20000000.0,
        "salary_maxs":35000000.0
    },
    {
        "Title":"Đội Trưởng Vận Hành / Giám Sát Vận Hành",
        "Company":"GSM",
        "Location":"H7, đường D1, KCN Bắc Đồng Phú, Thị trấn Tân Phú, Huyện Đồng Phú, Tỉnh Bình Phước, 1814 Đường Võ Văn Kiệt, An Lạc, Bình Tân, Hồ Chí Minh, Việt Nam, Vincom+ Nam Long, Đường Trần Trọng Cung/71 P, Khu dân Cư Nam Long, Tân Thuận Đông, Quận 7, Thành phố Hồ Chí Minh, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"Tổng quan vị trí\nChịu trách nhiệm quản lý toàn diện đội xe taxi, bao gồm quản lý nhân sự tài xế, tài sản, chất lượng dịch vụ, doanh thu và hiệu quả vận hành theo các quy định của Công ty.\n\n1. Quản trị nhân sự & phát triển đội ngũ\n- Tổ chức, quản lý và kiểm soát đội ngũ tài xế theo mô hình nhóm.\n- Đào tạo, hướng dẫn tài xế mới; kèm cặp, đánh giá chất lượng làm việc.\n- Động viên, ghi nhận thành tích; xây dựng lộ trình phát triển cho nhân sự quản lý.\n- Kiểm soát số lượng, chất lượng dịch vụ và hiệu suất làm việc của tài xế.\n\n2. Quản trị tài chính & hiệu quả vận hành\n- Phân tích chi phí, hiệu suất đội xe và nhân sự.\n- Đề xuất phương án nâng cao hiệu quả hoạt động, cải tiến quy trình vận hành.\n- Tham gia đề xuất phương án giá và giải pháp tối ưu chi phí.\n\n3. Quản trị hệ thống & tuân thủ\n- Triển khai, giám sát việc tuân thủ các chính sách, quy trình, quy định của Công ty.\n- Truyền thông kịp thời các thông báo, quy định đến tài xế.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Vận tải",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điều Phối Vận Tải",
            "Vận Hành Xe",
            "Ô Tô Điện",
            "Giám Sát Vận Tải",
            "Dịch Vụ Khách Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Đội Xe",
            "Vận tải",
            "Điều Phối Vận Tải",
            "Vận Hành Xe",
            "Ô Tô Điện",
            "Giám Sát Vận Tải",
            "Dịch Vụ Khách Hàng",
            "GSM",
            "Bình Phước",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Đội Xe",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":24150000.0,
        "salary_mins":13800000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Trưởng Phòng/ Giám Đốc Chất Lượng (Sản Xuất, Tiếng Trung) Lương Upto 2500Usd",
        "Company":"Headhunter Vietnam Hrchannels.com",
        "Location":"Hai Duong, Bắc Ninh, Bac Ninh Province, Vietnam, Hanoi, Vietnam, MD Complex, Nguyễn Cơ Thạch, Hà Nội",
        "Job Description":"Chúng tôi đang Tuyển Dụng Trưởng Phòng/Giám Đốc Chất Lượng (Sản Xuất, Tiếng Trung) cho một công ty sản xuất có vốn đầu tư nước ngoài. Mức lương upto 2500USD/tháng và cơ hội nghề nghiệp rộng mở:\n• Tham gia vào việc phân tích chất lượng, xây dựng kế hoạch kiểm soát chất lượng, thiết kế các mẫu phiếu kiểm soát chất lượng và xác định các điểm kiểm tra chất lượng\n• Xác định các quy trình và công cụ cần thiết để duy trì chất lượng quy trình cũng như kiểm soát việc kiểm tra cuối cùng;\n• Hợp tác với các phòng ban liên quan để phân tích các vấn đề về chất lượng và giám sát quá trình thực hiện, đánh giá hiệu quả của các biện pháp cải tiến;\n• Theo dõi thường xuyên tiến độ đạt được các mục tiêu chất lượng, đồng thời đề xuất và triển khai các biện pháp cải tiến khi cần thiết;\n• Đảm bảo việc lưu trữ, kiểm soát đầy đủ và chính xác các tài liệu và hồ sơ liên quan đến chất lượng sản phẩm;\n• Trực tiếp tham gia các cuộc đánh giá và kiểm tra chất lượng từ phía khách hàng.\n• Các nhiệm vụ khác theo yêu cầu của cấp trên.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Sản Xuất",
        "Field":"Điện/Điện tử",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Chất Lượng Sản Phẩm",
            "IATF",
            "Quản lý chất lượng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Điện/Điện tử",
            "Chất Lượng Sản Phẩm",
            "IATF",
            "Quản lý chất lượng",
            "Headhunter Vietnam Hrchannels.com",
            "Hải Dương",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":46000000.0,
        "salary_mins":34500000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Production Manager - Heavy Industry",
        "Company":"Page Group Vietnam",
        "Location":"Ho Chi Minh, Long An, Cần Đước District, Long An Province, Vietnam, Long An",
        "Job Description":"To lead production function ensuring that Production workforces are well trained to accomplish production activities effectively, meeting sale and logistic requirement without compromising safety regulation and environment policy and within budgeted production costs.\n\n\nDescription\n\n* Monitor and manage daily operations to meet production targets and quality standards.\n * Ensure compliance with OHSE standards and company policies. Conduct risk assessments and maintain safe working conditions.\n * Support continuous improvement initiatives to enhance efficiency and reduce costs.\n * Work closely with maintenance, logistics, and quality teams to ensure smooth operations.\n * Track production KPIs, analyze performance data, and recommend improvements\n\n\nProfile\n\n* Education: Bachelor's degree in Engineering (Mechanical, Chemical, or Industrial) or related field.\n * Communication: Good at English skills\n * Experience: 5+ years in manufacturing or heavy industry (Open for Assistant Manager/Supervisor/Senior engineers)\n * Skills: Strong analytical and problem-solving skills, willingness to learn, and ability to work in a fast-paced environment.\n\n\nJob Offer\n\nSalary package\n\nShuttle Bus\n\nPrivate insurance\n\nTraining Opportunity\n\n\nTo apply online please click the 'Apply' button below. For a confidential discussion about this role please contact Rosie Cao at .",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":null,
        "Field":"Cung cấp nhân lực",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Production",
            "Lean",
            "Manufacturing",
            "Capex management",
            "HSE"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Cung cấp nhân lực",
            "Production",
            "Lean",
            "Manufacturing",
            "Capex management",
            "HSE",
            "Page Group Vietnam",
            "Hồ Chí Minh",
            "Long An"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":57500000.0,
        "salary_mins":46000000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"Chương Trình Cửa Hàng Trưởng Tiềm Năng Mùa 7 Năm 2026 Gen Win - Tự Tin Làm Chủ",
        "Company":"Công Ty Cổ Phần Dịch Vụ Thương Mại Tổng Hợp Wincommerce",
        "Location":"Toàn bộ Hồ Chí Minh, Toàn bộ Hà Nội, Tầng 5, Tòa International Centre, 17 Ngô Quyền, Phường Tràng Tiền, Quận Hoàn Kiếm, Thành phố Hà Nội.",
        "Job Description":"I. GIỚI THIỆU CHƯƠNG TRÌNH\nCửa Hàng Trưởng Tiềm Năng WinCommerce mùa 7 năm 2026 (WinMart/WinMart+/WiN) mở ra con đường để người trẻ lập nghiệp tại chuỗi bán lẻ hàng đầu Việt Nam: một cửa hàng để làm chủ, một sự nghiệp phụng sự người tiêu dùng Việt.\nChương trình quy tụ Thế hệ Cửa hàng Trưởng tài năng - dám làm chủ, vững bản lĩnh và nuôi dưỡng khát vọng tạo giá trị, sẵn sàng giữ vai trò then chốt trong việc phát triển ngành bán lẻ bền vững, thích ứng và gắn bó sâu sắc với cộng đồng trong kỷ nguyên mới.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":null,
        "Education":"Trung học",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Tự Tin",
            "Tự Làm Chủ",
            "Bán Lẻ",
            "Tư Duy Tập Trung Vào Kết Quả",
            "Giao Tiếp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Cửa Hàng",
            "Bán lẻ/Bán sỉ",
            "Tự Tin",
            "Tự Làm Chủ",
            "Bán Lẻ",
            "Tư Duy Tập Trung Vào Kết Quả",
            "Giao Tiếp",
            "Công Ty Cổ Phần Dịch Vụ Thương Mại Tổng Hợp Wincommerce",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Cửa Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Learning and Development Senior Specialist for Customer Service",
        "Company":"Home Credit Vietnam - Explore Your Dream Team",
        "Location":"Ho Chi Minh City, Vietnam, Phu Nu Building, 20 Nguyen Dang Giai, Thao Dien Ward, District 2, HCMC",
        "Job Description":"*According to Decree No.13/2023/ND-CP on protecting personal data (“PDP”), Home Credit Vietnam would apply \"Personal Data Processing Agreement\" with all candidates to ensure compliance with the decree.\n\nBy submitting this application to Home Credit Vietnam Finance Company Limited through LinkedIn, you agree to allow Home Credit to proceed your provided information in accordance with Personal Data Processing Agreement that you have read, fully understood and agreed to the entire content at link https://career.homecredit.vn/en/article/agreement-notice-acceptance-for-personal-data-processing/\n\nKEY RESPONSIBILITIES\n\nConduct training courses:\n- Conduct training courses for newcomers according to recruitment plan\n- Conduct cross-skill training courses base on plan of department or orders\n- Update changes/ information to Operations & Customer Care, Customer Payment Excellence departments when there is any change in Procedure/System/Soft skill\n- Supervise trainees during their training period, as well as follow up after training\n- Coordinate with QC, BU team to evaluate trainees’ performance, accurately identify weaknesses and conduct proper coaching/ re-training",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Tài Chính",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "eLearning Development",
            "Trainer",
            "Training",
            "Learning And Development",
            "Learning Management System (LMS)"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Tài Chính",
            "eLearning Development",
            "Trainer",
            "Training",
            "Learning And Development",
            "Learning Management System (LMS)",
            "Home Credit Vietnam - Explore Your Dream Team",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HN] Chuyên Gia Công Nghệ",
        "Company":"Công Ty Cổ Phần Synnex FPT",
        "Location":"Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Tầng 2,Tòa nhà Zodiac, phố Duy Tân, Đường Phạm Hùng, Cầu Giấy, Hà Nội (Đằng sau tòa nhà FPT)",
        "Job Description":"• Dẫn dắt kỹ thuật mảng System Infrastructure & Hybrid-Cloud cho kênh dự án B2B/B2G, đồng hành Sales/Partner để tối ưu win-rate các dự án trọng điểm\n• Kiến trúc, chuẩn hoá và triển khai các giải pháp Server/Storage + Hybrid-Cloud + Data protection, System management. Nắm chắc giải pháp, dựng giải pháp, cấu hình thiết bị, chạy/review BOM\n• Nghiên cứu triển khai các solution packages của các hãng theo yêu cầu kinh doanh\n• Lead về mặt công nghệ các dự án khó, xây dựng toàn bộ technical proposal cho đối tác/khách hàng\n• Thực hiện các công việc khác theo phân công của cán bộ phụ trách: tìm kiếm hãng mới, tiếp đối tác, nghiên cứu giải pháp mới, phân tích giải pháp mới viết báo cáo đề xuất",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":7.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Data protection regulations",
            "Hybrid Cloud",
            "IT Infrastructure",
            "Leadership",
            "Storage Solution"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Data protection regulations",
            "Hybrid Cloud",
            "IT Infrastructure",
            "Leadership",
            "Storage Solution",
            "Công Ty Cổ Phần Synnex FPT",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Pháp Chế",
        "Company":"Công Ty Cổ Phần Thaiholdings",
        "Location":"210 Đường Trần Quang Khải, French Quarter, Trang Tien, Hoàn Kiếm, Hanoi, Vietnam, 210 Trần Quang Khải, Hoàn Kiếm, Hà Nội",
        "Job Description":"Pháp lý doanh nghiệp:\n- Soạn thảo các hồ sơ pháp lý doanh nghiệp và thực hiện thủ tục đăng ký/thay đổi nội dung đăng ký doanh nghiệp\n- Soạn thảo, rà soát các hợp đồng và tài liệu pháp lý của Tập đoàn (đặc biệt là Hợp đồng trong lĩnh vực xây dựng, Hợp đồng kinh doanh bất động sản)\n- Tư vấn về quản trị doanh nghiệp (đặc biệt là công tác quản trị công ty đại chúng, công ty niêm yết)\n- Hỗ trợ pháp lý cho các bộ phận ở văn phòng Tập đoàn và các Công ty con\n- Các công việc thực hiện khác theo sự phân công của Trưởng phòng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Pháp Lý",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Pháp Chế Doanh Nghiệp",
            "Pháp Lý",
            "Pháp Chế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Bất Động Sản/Cho thuê",
            "Pháp Chế Doanh Nghiệp",
            "Pháp Lý",
            "Pháp Chế",
            "Công Ty Cổ Phần Thaiholdings",
            "Hà Nội"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Strategic Sourcing Manager (F&B & Manufacturing)",
        "Company":"THE COCOA PROJECT",
        "Location":"143 Nguyen Dinh Chieu, Xuan Hoa ward, HCM, VSIP I, Thuan Giao ward, HCMC, 143 Nguyễn Đình Chiểu, Phường Xuân Hòa, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"POSITION SUMMARY:\nWe are looking for an experienced Strategic Sourcing Manager – F&B & Manufacturing is responsible for developing and executing sourcing and procurement strategies to ensure a timely, cost-effective, and high-quality supply of materials, ingredients, packaging, equipment, and services for both F&B store operations and chocolate manufacturing facilities.\nThis role ensures supplier reliability, cost optimization, supply continuity, and full compliance with food safety standards (FSSC, HACCP, ISO, Halal, Kosher) and local regulatory requirements.\nROLE AND RESPONSIBILITIES\n1. Strategic Sourcing & Category Management\n• Develop and implement sourcing strategies for key categories: ingredients, raw materials, packaging, equipment, and services.\n• Identify, evaluate, and qualify new suppliers to ensure competitive pricing, quality, supply security, and regulatory compliance (food safety, FSSC, Halal, Kosher, etc.).\n• Lead RFQ/RFP processes, supplier benchmarking, and commercial negotiations.\n• Establish and maintain Approved Supplier Lists (ASL) and dual-/multi-sourcing strategies for critical materials.\n2. Contracting & Supplier Relationship Management\n• Lead negotiations on contracts, pricing, MOQs, lead times, payment terms, and delivery conditions.\n• Build and maintain long-term strategic partnerships with key suppliers.\n• Ensure supplier compliance with food safety, legal, and internal company policies.\n• Monitor contract performance, renewal timelines, and commercial terms.\n• Conduct periodic supplier performance reviews (quality, cost, delivery, service).\n• Assess supply risks (price volatility, logistics disruption, seasonal availability).\n• Develop and maintain contingency plans and alternative sourcing options.\n3. F&B Store Chain Procurement\n• Manage procurement of food ingredients, beverages, consumables, uniforms, store equipment, and POS-related supplies.\n• Ensure consistency in product quality, specifications, and approved suppliers across all stores.\n• Coordinate with Operations and Store Managers to forecast demand and prevent shortages or overstock.\n4. Chocolate Manufacturing & Production Procurement\n• Manage sourcing of ingredients for different production lines, including cocoa nibs, cocoa powder, chocolate applications (molding, panning, enrobing), and packaging materials.\n• Align procurement activities with production planning, inventory targets, and quality standards.\n• Work closely with Production, QA/QC, and R&D teams on new product development, trials, and supplier qualification.\n5. Cost Control & Financial Management\n• Prepare and manage procurement budgets.\n• Monitor Purchase Price Variance (PPV) and key cost drivers.\n• Identify and execute cost-saving and value-engineering initiatives without compromising quality, food safety, or brand standards.\n6. Quality, Compliance & Food Safety\n• Ensure suppliers comply with food safety, quality, and regulatory requirements (FSSC, HACCP, ISO, Halal, Kosher, and local regulations).\n• Support internal and external audits, inspections, and supplier assessments.\n• Ensure full traceability, documentation, and compliance for all raw materials and ingredients.\n7. Cross-functional & Business Support\n• Work closely with Operations, Production, Finance, QA/QC, R&D, and Logistics teams.\n• Provide sourcing and procurement insights to support business expansion, new store openings, and factory scale-up projects.\n8. Team Management\n• Lead, coach, and develop the Sourcing/Procurement team.\n• Define clear KPIs and monitor individual and team performance.\n• Ensure compliance with internal procurement policies, procedures, and ethical standards.\nPerform other tasks as assigned by the Line Manager or Board of Directors.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hàng tiêu dùng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Food Safety Regulatory",
            "Negotiation Skills",
            "Procurement Analysis",
            "Strategic Thinking",
            "Supplier Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Hàng tiêu dùng",
            "Food Safety Regulatory",
            "Negotiation Skills",
            "Procurement Analysis",
            "Strategic Thinking",
            "Supplier Management",
            "THE COCOA PROJECT",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":26,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phó Tổng Giám Đốc Kinh Doanh",
        "Company":"Công ty cổ phần sản xuất và kinh doanh VinMetal",
        "Location":"Gia Lâm, Hà Nội, Việt Nam, Tòa Technopark, Vinhomes, OCP, Gia Lâm, Hà Nội",
        "Job Description":"• Chịu trách nhiệm điều hành và dẫn dắt toàn bộ hoạt động kinh doanh của doanh nghiệp/tổ hợp thép quy mô lớn.\n• Xây dựng và triển khai chiến lược tiêu thụ thép gắn với công suất nhà máy, kế hoạch sản xuất và chuỗi cung ứng.\n• Quản trị doanh thu – sản lượng – biên lợi nhuận – dòng tiền, đảm bảo hiệu quả trong điều kiện thị trường thép biến động mạnh.\n• Điều hành hệ thống bán hàng B2B, bán hàng dự án, khách hàng công nghiệp, nhà phân phối và xuất khẩu.\n• Thiết lập và kiểm soát chính sách giá, hợp đồng dài hạn, quản trị công nợ và rủi ro thương mại.\n• Theo dõi sát cung – cầu thị trường thép, giá nguyên liệu, đối thủ cạnh tranh, kịp thời đưa ra quyết sách điều chỉnh sản lượng và thị trường.\n• Phát triển và duy trì quan hệ với nhà thầu lớn, chủ đầu tư, tập đoàn công nghiệp, khách hàng chiến lược trong và ngoài nước.\n• Phối hợp chặt chẽ với Khối Sản xuất, Kỹ thuật, Chuỗi cung ứng, Logistics nhằm tối ưu vận hành toàn chuỗi giá trị thép.\n• Xây dựng đội ngũ lãnh đạo kinh doanh cấp cao, kế thừa và hệ thống quản trị hiệu suất.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"CEO & General Management",
        "Field":"Sản xuất",
        "Experience":12.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Công Nghiệp Thép",
            "Kỹ Thuật Thép",
            "Phân Tích Chiến Lược",
            "Quản Lý Doanh Thu",
            "Tiếng Anh thành thạo",
            "Tiếng Anh thành thạo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Sản xuất",
            "Công Nghiệp Thép",
            "Kỹ Thuật Thép",
            "Phân Tích Chiến Lược",
            "Quản Lý Doanh Thu",
            "Tiếng Anh thành thạo",
            "Tiếng Anh thành thạo",
            "Công ty cổ phần sản xuất và kinh doanh VinMetal",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Logistics",
        "Company":"CÔNG TY TNHH INDUS COFFEE (VIỆT NAM)",
        "Location":"Plot No. B21.1 Becamex Binh Dinh Industrial Park, Nhon Hoi Economic Zone, Canh Vinh Commune, Gia Lai Province, Vietnam.",
        "Job Description":"I. MỤC TIÊU CÔNG VIỆC:\nThực hiện và quản lý các thủ tục hải quan cho hàng hóa xuất nhập khẩu, đảm bảo\ntuân thủ đúng quy định pháp luật, thông quan kịp thời, hạn chế rủi ro và tối ưu chi\nphí cho doanh nghiệp.\nTo manage and execute customs clearance activities for import and export\nshipments, ensuring full regulatory compliance, timely clearance, risk minimization,\nand cost optimization.\nII. NHIỆM VỤ & TRÁCH NHIỆM/ KEY DUTIES &RESPONSIBILITIES\n1. Thực hiện khai báo hải quan điện tử cho hàng hóa xuất khẩu và nhập\nkhẩu.\nPerform electronic customs declarations for import and export shipments.\n\n2. Chuẩn bị, kiểm tra và hoàn thiện bộ chứng từ hải quan (Invoice, Packing\nList, Contract, B/L, CO, CQ, HS code…).\nPrepare, review, and complete customs documentation (Invoice, Packing\nList, Contract, B/L, CO, CQ, HS code, etc.).\n\n3. Phân loại mã HS, xác định thuế suất, chính sách quản lý hàng hóa.\nClassify HS codes and determine applicable duties and regulatory\nrequirements.\n\n4. Làm việc trực tiếp với cơ quan hải quan để xử lý thông quan, kiểm tra\nthực tế hàng hóa (nếu có).\nLiaise directly with customs authorities to handle clearance and physical\ninspections when required.\n\n5. Theo dõi tiến độ thông quan và xử lý các vướng mắc phát sinh.\nMonitor clearance progress and resolve customs-related issues.\n\n6. Thực hiện thủ tục xin giấy phép, kiểm tra chuyên ngành theo yêu cầu.\nHandle applications for import/export licenses and required specialized\ninspections.\n\n7. Cập nhật, lưu trữ hồ sơ hải quan theo quy định phục vụ thanh tra, kiểm\ntra, audit.\nMaintain and archive customs records in compliance with regulations for\naudits and inspections.\n\n8. Theo dõi và cập nhật các văn bản pháp luật liên quan đến hải quan, thuế,\nxuất nhập khẩu.\nStay updated on customs, taxation, and import–export regulations.\n\n9. Phối hợp với các bộ phận liên quan (Xuất nhập khẩu, Kho, Kế toán, Mua\nhàng).\nCoordinate with related departments (Import–Export, Warehouse,\nAccounting, Purchasing).\n\n10. Làm việc với forwarder, đại lý hải quan khi cần thiết.\nWork with freight forwarders and customs brokers as needed.\n\n11. Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.\nPerform other tasks as assigned by management.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Customs Clearance",
            "Import-Export Procedure",
            "International Trade",
            "Problem-solving"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Vận Tải/Giao Nhận Hàng Hóa",
            "Sản xuất",
            "Customs Clearance",
            "Import-Export Procedure",
            "International Trade",
            "Problem-solving",
            "CÔNG TY TNHH INDUS COFFEE (VIỆT NAM)",
            "Gia Lai"
        ],
        "Industry1":"Vận Tải/Giao Nhận Hàng Hóa",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":11500000.0,
        "salary_mins":11500000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"Chuyên Viên Thi Công",
        "Company":"Công Ty Cổ Phần Trung Tâm Hội Chợ Triển Lãm Việt Nam",
        "Location":"Tòa nhà A, Trung Tâm triển lãm Việt Nam",
        "Job Description":"1. Công tác chuẩn bị\n• Tiếp nhận bản vẽ thiết kế, sơ đồ bố trí gian hàng, yêu cầu tiêu chuẩn kỹ thuật từ bộ phận kỹ thuật hoặc giám sát.\n• Lập kế hoạch thi công hằng ngày, đảm bảo tiến độ tổng thể của toàn khu triển lãm.\n• Kiểm tra vật tư, thiết bị, dụng cụ trước khi thi công.\n2. Giám sát và thực hiện kỹ thuật:\n• Trực tiếp kiểm tra và hướng dẫn lắp dựng khung, vách, biển hiệu, hệ thống điện chiếu sáng của gian hàng tiêu chuẩn.\n• Đảm bảo thi công đúng kích thước, vật liệu và màu sắc theo bản vẽ.\n• Giám sát quá trình thi công điện – nước (nếu có) đảm bảo an toàn, đúng quy định triển lãm.\n• Kịp thời xử lý các phát sinh tại hiện trường và báo cáo cấp trên khi vượt thẩm quyền.\n3. Quản lý nhân sự: (Vị trí Tổ trưởng)\n• Quản lý nhân sự trong tổ (thợ, phụ): điểm danh, phân công công việc, kiểm soát giờ làm, nhắc nhở tác phong làm việc.\n• Đảm bảo tuân thủ quy định an toàn lao động, PCCC, sử dụng thiết bị bảo hộ.\n• Đôn đốc, nhắc nhở công nhân giữ gìn vệ sinh, gọn gàng khu vực thi công, đặc biệt trước khi bàn giao mặt bằng.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Khác",
        "Experience":2.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "AutoCAD",
            "Kiến Thức An Toàn Lao Động",
            "Vật Tư Thiết Bị"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Khác",
            "AutoCAD",
            "Kiến Thức An Toàn Lao Động",
            "Vật Tư Thiết Bị",
            "Công Ty Cổ Phần Trung Tâm Hội Chợ Triển Lãm Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Phó Hiệu Trưởng Phụ Trách Khối Tiểu Học và Phó Hiệu Trưởng Phụ Trách Khối Trung Học (THCS+THPT)",
        "Company":"Đại Học FPT TP.HCM",
        "Location":"Khu đô thị T&T City Millennia, Cần Giuộc, Long An (Cũ), Lô E2a-7, Đường D1, Khu Công Nghệ Cao, Long Thạnh Mỹ, Tp Thủ Đức,Tp Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n• Xây dựng và chịu trách nhiệm triển khai các hoạt động giáo dục đào tạo cho cấp tiểu học và trung học (THCS+THPT)\n• Quản lý các hoạt động giảng dạy và quản lí chất lượng, khảo thí của khối trung học\n• Tuyển dụng, đào tạo, phát triển đội ngũ Giáo viên trung học\n• Xử lý các vấn đề phát sinh của hoạt động đào tạo\n• Chủ động tham mưu cho ban lãnh đạo về các định hướng chiến lược phát triển nhà trường.\n• Các công việc khác theo phân công của Cán bộ Quản lí trực tiếp",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giảng Dạy",
            "Quản Lý Chất Lượng",
            "Quản Lý Giáo Dục",
            "Tư Duy Sáng Tạo",
            "Đào Tạo Nội Bộ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Quản Lý Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Giảng Dạy",
            "Quản Lý Chất Lượng",
            "Quản Lý Giáo Dục",
            "Tư Duy Sáng Tạo",
            "Đào Tạo Nội Bộ",
            "Đại Học FPT TP.HCM",
            "Tây Ninh"
        ],
        "Industry1":"Quản Lý Giáo Dục",
        "Age Min":28,
        "Age Max":50,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Purchasing MRO Specialist",
        "Company":"Công Ty TNHH TM DV Tân Hiệp Phát",
        "Location":"219 Đại lộ Bình Dương, Lái Thiêu, Hồ Chí Minh (Thuận An, Bình Dương cũ), 219 Đại lộ Bình Dương, Phường Lái Thiêu, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Triển khai quy trình đấu thầu: mời thầu và chào giá (RFQ/RFP) cho ngành hàng Máy móc, thiết bị phụ tùng, dịch vụ vận tải, cơ sở hạ tầng, bất động sản & kinh tế tuần hoàn. Thu thập, so sánh, phân tích hồ sơ dự thầu và tiến hành đấu thầu trực tiếp/ đấu thầu điện tử/ thương lượng trong trường hợp chỉ định trực tiếp nhằm đạt hiệu quả thương mại tối ưu và tuân thủ quy trình/chính sách.\n- Soạn lập bộ hồ sơ mời thầu (RFP), yêu cầu chào giá bao gồm phạm vi, yêu cầu kỹ thuật–thương mại, điều khoản, tiêu chí đánh giá và phát hành hồ sơ trên SAP/Ariba.\n- Tổ chức làm rõ (clarifications) với nhà cung cấp; thu thập, chấm điểm và lập bảng đánh giá hồ sơ dự thầu (kỹ thuật, thương mại), bảo đảm đánh giá khách quan, minh bạch và tuân thủ quy trình\n- Tổ chức đấu thầu mở/ đấu thầu điện tử/ thương lượng trực tiếp theo đúng quy định; lập biên bản mở thầu/ bảng so sánh/ biên bản thương lượng; trình phê duyệt kết quả lựa chọn Nhà Cung Cấp, bảo đảm quy trình minh bạch, tuân thủ chính sách và đạt kết quả thương mại tối ưu.\n2. Thực hiện soạn thảo, trình ký hợp đồng chiến lược/call-off, hợp đồng từng lần, và PO; bảo đảm nguồn cung sẵn sàng, tuân thủ điều khoản, tối ưu TCO, và liên kết với kế hoạch sản xuất–kinh doanh\n- Soạn, rà soát và trình ký hợp đồng chiến lược/call-off, hợp đồng từng lần và PO trên SAP/Ariba; quản lý master data, điều khoản thương mại, hiệu lực giá/renewal, phụ lục; bảo đảm sẵn sàng call-off và tuân thủ điều khoản.\n- Thu thập và đối soát dữ liệu với Finance/SRM; lập báo cáo hiệu quả hợp đồng (TCO, savings, tuân thủ); đề xuất hành động cải tiến định kỳ dựa trên KPI và phân tích chi phí–lợi ích.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Purchase Management",
            "Procurement Outsourcing",
            "Procurement",
            "MRO",
            "ERP Systems"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Sản xuất",
            "Purchase Management",
            "Procurement Outsourcing",
            "Procurement",
            "MRO",
            "ERP Systems",
            "Công Ty TNHH TM DV Tân Hiệp Phát",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Factory Security Head - Giám đốc An ninh nhà máy",
        "Company":"Fushan Technology Vietnam",
        "Location":"Hà Nội, Hung Yen, Vietnam, Bắc Ninh, No. 8, Street 6, VSIP Bac Ninh Services, Urban and Industrial Park, Phu Chan Commune, Tu Son Town, Bac Ninh Province.",
        "Job Description":"The Head of Security is responsible for developing, implementing, and overseeing the organization’s overall security strategy to protect people, property, assets, and information. This role ensures a safe and secure environment by managing physical security, security personnel, emergency response, investigations, and compliance with applicable laws and regulations.\n\n1. Strategic & Leadership Responsibilities\n- Develop and implement comprehensive security policies, procedures, and standards aligned with organizational objectives.\n- Lead, mentor, and manage the security team, including guards, supervisors, and external security vendors.\n- Conduct regular risk assessments and vulnerability analyses to identify and mitigate potential threats.\n- Prepare and manage the security department budget and resource allocation.\n2. Operational Security\n- Oversee day-to-day security operations across all facilities, sites, or regions.\n- Ensure effective access control, surveillance, alarm systems, and perimeter security.\n- Monitor and investigate security breaches, incidents, thefts, and misconduct.\n- Coordinate emergency response plans, drills, and crisis management activities.\n3. Compliance & Risk Management\n- Ensure compliance with local laws, regulations, and industry standards related to safety and security.\n- Liaise with law enforcement agencies, regulatory bodies, and emergency services when required.\n- Maintain incident reports, security logs, and audit documentation.\n\n4. Technology & Systems\n- Oversee selection, implementation, and maintenance of security systems such as CCTV, access control, and monitoring tools.\n- Evaluate new security technologies and recommend improvements.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Incident Management",
            "Leadership Ability",
            "Risk Assessment",
            "Security Management",
            "Safe Guard"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Bảo Vệ",
            "Sản xuất",
            "Incident Management",
            "Leadership Ability",
            "Risk Assessment",
            "Security Management",
            "Safe Guard",
            "Fushan Technology Vietnam",
            "Hà Nội",
            "Hưng Yên",
            "Bắc Ninh"
        ],
        "Industry1":"Bảo Vệ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":51750000.0,
        "salary_mins":46000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Trưởng Nhóm Kế Toán (Accounting Team Leader)",
        "Company":"Công Ty TNHH Dịch Vụ Tư Vấn Thuế Hinh Lam",
        "Location":"Ô 34&36, Lô DC36, Đường D33, KDC Việt Sing, An Phú, Thuận An, Bình Dương, 2A1, Đường Nguyễn Thị Minh Khai, Phường Sài Gòn, Thành phố Hồ Chí Minh, Số 40, đường N5, Khu dân cư dịch vụ Tân Bình, Phường Tân Bình, Thành phố Dĩ An, Tỉnh Bình Dương",
        "Job Description":"• Lãnh đạo và quản lý đội ngũ kế toán, đảm bảo công việc được thực hiện đúng hạn.\n• Chịu trách nhiệm về báo cáo tài chính hàng tháng và hàng năm.\n• Đảm bảo tuân thủ các quy định pháp luật về kế toán và thuế.\n• Tư vấn cho khách hàng về quy trình kế toán và các vấn đề thuế.\n• Giám sát việc xử lý các khoản thu chi và các giao dịch tài chính.\n• Phối hợp với các phòng ban khác để đảm bảo thông tin tài chính chính xác.\n• Xây dựng và cải tiến quy trình kế toán để nâng cao hiệu quả làm việc.\n• Đào tạo và phát triển kỹ năng cho các thành viên trong nhóm.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp Khách Hàng",
            "Lãnh Đạo",
            "Quản Lý Công Việc",
            "Thẩm Định Vấn Đề",
            "Thích Ứng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Giao Tiếp Khách Hàng",
            "Lãnh Đạo",
            "Quản Lý Công Việc",
            "Thẩm Định Vấn Đề",
            "Thích Ứng",
            "Công Ty TNHH Dịch Vụ Tư Vấn Thuế Hinh Lam",
            "Bình Dương",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kiểm Soát Tiêu Chuẩn (Giám Sát Kỹ Thuật)",
        "Company":"Công Ty Cổ Phần Trung Tâm Hội Chợ Triển Lãm Việt Nam",
        "Location":"Tòa nhà A, Trung Tâm triển lãm Việt Nam",
        "Job Description":"• Giám sát việc thiết kế, lắp đặt và bảo trì các hạng mục kỹ thuật của khu triển lãm trong nhà và ngoài trời, bao gồm: hệ thống điện, chiếu sáng, xây dựng, PCCC, điều hòa không khí (HVAC) và các hạ tầng liên quan.\n• Giám sát vận hành các hệ thống tòa nhà (điện, nước, PCCC, điều hòa, thông gió, kết cấu...) nhằm đảm bảo hoạt động ổn định, an toàn và hiệu quả.\n• Tiếp nhận và xử lý kịp thời các sự cố kỹ thuật trong quá trình vận hành tòa nhà, các gian hàng hoặc trong thời gian diễn ra sự kiện.\n• Thực hiện các yêu cầu công việc khác được lãnh đạo phân công.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Khác",
        "Experience":1.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện",
            "Kỹ Thuật",
            "Đọc Hiểu Bản Vẽ Kỹ Thuật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Khác",
            "Điện",
            "Kỹ Thuật",
            "Đọc Hiểu Bản Vẽ Kỹ Thuật",
            "Công Ty Cổ Phần Trung Tâm Hội Chợ Triển Lãm Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Sales Engineer",
        "Company":"CNP PUMP",
        "Location":"L06-H01, An Phú Shop Villa, Dương Kinh, Hà Đông, Hà Nội, L06-H01, An Phú Shop Villa, Dương Kinh, Hà Đông, Hà Nội",
        "Job Description":"Kinh nghiệm bán hàng trong ngành công nghiệp máy bơm/hiểu các đặc điểm sản phẩm của máy bơm/có thể đi công nghiệp trên một chuyến đi kinh doanh đến thăm khách hàng để nhận được đơn đặt hàng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"5000",
        "Work Time":"9:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Pumps Market"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý & Phát Triển Sản Phẩm",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Pumps Market",
            "CNP PUMP",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý & Phát Triển Sản Phẩm",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":20700000.0,
        "salary_mins":18400000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Office Admin Staff/ Nhân Viên Hành Chính",
        "Company":"KEYENCE CORPORATION",
        "Location":"27th and 28th Floor, Tower 1, Capital Place, No.29, Lieu Giai, Ngoc Ha Ward, Hanoi City, Capital Place, 29 Phố Liễu Giai, Ngọc Khánh, Ba Đình, Hà Nội, Việt Nam",
        "Job Description":"Key responsibilities:\nThe employee’s roles and responsibilities include, but not limited to the following tasks:\n• In charge of administrative tasks: Car booking, air tickets & hotels reservation, stationery, entrance registration, contracts preparation with suppliers, etc.\n• To manage and do inventory of office equipment\n• To take care of office expenses,\n• To monitor suppliers and solve all relevant issues, including transportation, domestic or overseas business trips, data roaming, etc.,\n• To provide support to foreign guests on business trip to Vietnam,\n• To organize company’s internal events,\n• To submit, get signed, file and manage all documents related to Selling/ Purchasing contracts,\n• To take care of offices rental, offices’ insurance procedures and tasks related,\n• To check and make monthly expenses of GA team as well as control all Admin expenses,\n• Other jobs as requested by the manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Administrative Support",
            "Communication Skills",
            "Computer Skills",
            "Office Administration",
            "Teamwork"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Sản xuất",
            "Administrative Support",
            "Communication Skills",
            "Computer Skills",
            "Office Administration",
            "Teamwork",
            "KEYENCE CORPORATION",
            "Hà Nội"
        ],
        "Industry1":"Hành Chính",
        "Age Min":23,
        "Age Max":28,
        "salary_avg_vnd":15000000.0,
        "salary_mins":13000000.0,
        "salary_maxs":17000000.0
    },
    {
        "Title":"Giám Sát Pháp Lý (Kinh Nghiệm Từ 3 Năm)",
        "Company":"Seacret Limited Company",
        "Location":"SH05, Khu đô thị căn hộ cao cấp dự án One Verandah, Số 2 đường Bát Nàn, P. Cát Lái, Tp. HCM, SH05, Khu đô thị căn hộ cao cấp dự án One Verandah, Số 2 đường Bát Nàn, Phường Cát Lái, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"- Kiểm tra, giám sát việc tuân thủ quy định pháp luật trong hoạt động của công ty\n- Đánh giá rủi ro pháp lý, đề xuất phương án xử lý phù hợp\n- Kiểm soát việc thực hiện hợp đồng, đảm bảo đúng quy định pháp luật\n- Làm việc với các cơ quan chức năng để giải quyết các vấn đề pháp lý liên quan\n- Phối hợp chuẩn bị hồ sơ, tài liệu và giải trình với cơ quan chức năng khi cần\n- Báo cáo định kỳ về tình hình tuân thủ pháp luật của công ty, đề xuất phương án cải thiện\n- Đi công tác khi cần để làm việc với các đối tác, cơ quan chức năng hoặc các đơn vị liên quan",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Pháp Lý",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Luật Doanh Nghiệp",
            "Tư Vấn Pháp Lý",
            "Tiếng Anh",
            "Soạn Thảo Hợp Đồng",
            "Pháp Chế Doanh Nghiệp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Bán lẻ/Bán sỉ",
            "Luật Doanh Nghiệp",
            "Tư Vấn Pháp Lý",
            "Tiếng Anh",
            "Soạn Thảo Hợp Đồng",
            "Pháp Chế Doanh Nghiệp",
            "Seacret Limited Company",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kết Cấu (Công Trình, Cầu Hầm)",
        "Company":"Công Ty Cổ Phần Vinhomes",
        "Location":"Tòa nhà văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị sinh thái Vinhomes Riverside, Văn phòng Symphony, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"- Lập nhiệm vụ thiết kế theo yêu cầu của chủ trì thiết kế\n- Triển khai bản vẽ; Soạn thảo thuyết minh TKCS; Phối hợp tính toán giải pháp liên quan các bộ môn khá; Chỉnh sửa bản vẽ, thuyết minh theo ý kiến kiểm nội bộ, thẩm tra\n- Triển khai các bản vẽ từ TKCS ; Khớp nối kỹ thuật với các bộ môn; Triển khai Layout đã khớp nối kỹ thuật và đo diện tích phục vụ Tài Liệu Bán Hàng; Lập chỉ dẫn kỹ thuật, qui trình bảo trì cùng các bộ môn; Chỉnh sửa bản vẽ, thuyết minh theo ý kiến kiểm nội bộ, thẩm tra\n- Kiểm tra danh mục bản vẽ theo tiêu chuẩn VTK; Triển khai các bản vẽ phục vụ thi công; Xử lý, chỉnh sửa các bản vẽ có cập nhật điều chỉnh Phương án thiết kế\n- Xử lý phát sinh, vướng mắc, giám sát tác giả, khảo sát hiện trường\n- Thực hiện các công việc khác theo phân công của lãnh đạo",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"5",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Auto Cad",
            "Kiến Trúc - Xây dựng",
            "Revit"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "Auto Cad",
            "Kiến Trúc - Xây dựng",
            "Revit",
            "Công Ty Cổ Phần Vinhomes",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Quy Hoạch",
        "Company":"Công Ty Cổ Phần Vinhomes",
        "Location":"VP tập đoàn Vingroup, số 7 đường Bằng Lăng, KĐT Vinhomes Riverside, Long Biên, HN, Văn phòng Symphony, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"- Rà soát và kiểm tra nền đo đạc 1/500 được cấp đảm bảo đủ dữ liệu thông tin trong phạm vi ranh giới nghiên cứu lập QH, phải có đủ thành phần địa hình, địa vật, có xác định các điểm cos địa hình; - Phối hợp với các phòng ban (R&D, PTDA, Phòng Hạ tầng,...) để đi khảo sát hiện trạng dự án\n- Rà soát các chỉ tiêu quy định trong QH vùng, QH chung, QH phân khu đã được cơ quan nhà nước phê duyệt để xác định các nội dung khống chế của QH cấp trên cần tuân thủ;\n- Phối hợp với ĐVTV đề xuất định hướng phương án concept đảm bảo tuân thủ Quy chuẩn, quy định pháp luật hiện hành, chuẩn hóa, kỷ yếu thiết kế của Công ty và chỉ đạo ý tưởng của LĐTĐ\n- Gửi TMB định hướng QH và phối hợp các bộ phận/PnL liên quan để xác định nhu cầu về VMM, văn phòng, trường học, bệnh viện... bao gồm vị trí, quy mô diện tích, tổng sàn, tầng cao (nếu có)\n- Kiểm tra thành phần hồ sơ, đảm bảo quy cách thể hiện bản vẽ và thuyết minh, văn bản đúng theo quy định pháp luật hiện hành\n- Kiểm soát các chỉ tiêu QH đảm bảo tuân thủ theo QC, QH cấp trên, NVQH đồng thời phù hợp với thông số thiết kế của các bản duyệt nội bộ\n- Kiểm soát đảm bảo thống nhất về nội dung thể hiện giữa các bản vẽ, chính xác về số liệu thể hiện trong bản vẽ;\n- Rà soát bản vẽ và đối chiếu với QC, các Quy hoạch cấp trên; đảm bảo hồ sơ phù hợp QC hiện hành, QH cấp trên và Quy định đặc thù của từng địa phương (nếu có)\n- Rà soát nội dung Thuyết minh: đảm bảo thống nhất với các nội dung, số liệu thể hiện trong phần bản vẽ; kiểm soát nội dung đưa vào đúng, đủ theo các yêu cầu quy định thể hiện hồ sơ để không bị khóa ở các bước sau giai đoạn QH",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Civil 3D",
            "Quy Hoạch Hạ Tầng Kỹ Thuật",
            "Thiết Kế Quy Hoạch"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế & Quy Hoạch Đô Thị",
            "Kiến trúc/Thiết kế nội thất",
            "Autocad",
            "Civil 3D",
            "Quy Hoạch Hạ Tầng Kỹ Thuật",
            "Thiết Kế Quy Hoạch",
            "Công Ty Cổ Phần Vinhomes",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế & Quy Hoạch Đô Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":51750000.0,
        "salary_mins":46000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Vice Human Resources and General Affairs Manager",
        "Company":"Red Bull (Vietnam) Co., Ltd.",
        "Location":"Red Bull Vietnam, Ha Noi Highway, Dong Hoa Ward, Ho Chi Minh City, Đồng Nai, Vietnam, Hồ Chí Minh, Vietnam, Ha Noi Highway, Dong Hoa Ward, Ho Chi Minh City",
        "Job Description":"Vice HR&GA Manager is responsible for coordinating HR&GA operations, executing strategies, supervising daily activities, and acting as deputy to the HR&GA Manager.\n\n1. Support the HR&GA Manager in overseeing HR, GA, and IT functions.\n2. Coordinate and supervise daily HR&GA operations across departments.\n3. Act as deputy to the HR&GA Manager when assigned or during absence.\n4. Execute HR&GA strategies, KPIs, and action plans at the operational level.\n5. Monitor departmental KPIs and consolidate performance reports.\n6. Oversee HR operational activities including recruitment coordination, C&B administration, and employee relations.\n7. Ensure compliance with labor laws, internal regulations, and company policies.\n8. Identify operational risks and propose corrective or preventive actions.\n9. Coordinate GA and IT administrative activities to ensure business continuity.\n10. Support budgeting, cost control, and vendor management for HR&GA services.\n11. Improve HR&GA procedures, workflows, and internal controls.\n12. Coordinate cross-functional communication between HR&GA and other departments.\n13. Prepare management reports, presentations, and operational summaries.\n14. Guide and supervise the Assistant to HR&GA Manager and junior staff.\n15. Participate in continuous improvement and talent development initiatives.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Hàng tiêu dùng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Human Resources Management",
            "Administration Management",
            "HRM",
            "Manufacturing",
            "Recruitment"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Hàng tiêu dùng",
            "Human Resources Management",
            "Administration Management",
            "HRM",
            "Manufacturing",
            "Recruitment",
            "Red Bull (Vietnam) Co.",
            "Ltd.",
            "Hồ Chí Minh",
            "Đồng Nai"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":33,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Staff - Payroll Services",
        "Company":"Ernst & Young Vietnam Limited",
        "Location":"Bitexco Financial Tower, Bến Nghé, District 1, Ho Chi Minh City, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"We seek highly motivated individuals to join us for a challenging and rewarding career in People Advisory Services, providing Payroll services to our multinational and local clients.\n\n***Key responsibilities:\n- Manage the preparation and maintenance of payroll data to the highest levels of accuracy and performed timely\n- Prepare various reports to meet clients’ needs\n- Assists to establish and manage the payroll administration for new clients\n- Take a practical approach to solving issues and gaining client agreement\n- Up-to-date with key technical and functional skills and industry trends\n- Encourage and facilitate collaboration among team members and promote an inclusive working environment\n- Able to identify and help manage any potential issues and risks during a client assignment\n- Support and lead certain engagement activities from planning through implementation",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Kế toán/Kiểm toán",
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Payroll",
            "Human Resources",
            "Consulting",
            "Customer Service"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Kế toán/Kiểm toán",
            "Payroll",
            "Human Resources",
            "Consulting",
            "Customer Service",
            "Ernst & Young Vietnam Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Manager - Transaction Due Diligence",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"Ho Chi Minh City, Ho Chi Minh City, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"The opportunity\n\nEY Strategy and Transactions provides services within the domain of mergers and acquisitions, private and public offerings, valuations, business modeling, due diligence and financial consulting. Through our independent position with respect to lenders, investors, and investment bankers, our team of professionals is ideally placed to successfully support corporate transactions.\n\n\nEY SaT is looking for a Manager Financial Due Dilligence.\n\nYour key responsibilities\n\nFinancial due diligence\n\n- Lead end-to-end financial due diligence engagements, including analyzing financial statements, cash flows, working capital, and earnings quality to evaluate the financial viability of target entities.\n- Identify red flags, quantify risks/opportunities, and craft clear reports and executive summaries.\n- Prepare and present comprehensive due diligence reports and executive summaries that clearly articulate findings and their impact on valuation and deal terms.\n- Regular liaison with the target as well as the client at all levels.\n- Working closely with members of the team, sharing responsibility for the project, providing support, and communicating all issues, conclusions, and the progress made.\n- Provide coaching to others, share your technical and other knowledge with your team and the department and draw upon previous experience.\n\nGovernance\n- Able to conduct comprehensive assessments of governance structures, assess board company structures, segregation of duties, policies, decision rights, and management reporting lines, ensuring compliance with regulatory standards and best practices in corporate governance.\n- Review/analyse compliance frameworks, risk management processes, and regulatory readiness.\n- Prepare and present comprehensive due diligence reports and executive summaries that clearly articulate findings and their impact on valuation and deal terms.\n\nInternal control\n- Prepare and present comprehensive due diligence reports and executive summaries that clearly articulate findings and their impact on valuation and deal terms.\n- Prepare and present comprehensive due diligence reports and executive summaries that clearly articulate findings and their impact on valuation and deal terms.\n\nESG due diligence\n\n- Perform high level ESG due diligence, assessing sustainability practices, environmental impacts, social responsibilities, and governance risks to align with client ESG strategies and reporting requirements.\n- Evaluate the robustness of the target's ESG policies, metrics, and public disclosures, highlighting potential impacts on valuation, financing options, and reputational standing.\nLeadership & client service\n- Act as the primary day-to-day contact for clients, targets, and other advisors, managing engagement timelines, margins, and deliverables.\n- Lead, mentor, and develop junior team members, fostering a culture of excellence, critical thinking, and professional growth.\n- Drive business development by contributing to proposal creation, presenting in client pitches, and developing thought leadership content.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Accounting",
            "Auditing",
            "Financial Due Diligence"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế hoạch/Tư Vấn Doanh Nghiệp",
            "Kế toán/Kiểm toán",
            "Accounting",
            "Auditing",
            "Financial Due Diligence",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế hoạch/Tư Vấn Doanh Nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Internal Audit Officer, Head Office",
        "Company":"Public Bank Vietnam Ltd",
        "Location":"Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội, tầng 1,2,10,11 tòa nhà Tungshing Square, 2 Ngô Quyền, Hà Nội",
        "Job Description":"- PBVN is looking for internal auditors to add value, improve the operation and enhance the effectiveness of risk management, internal control & governance.\n• Responsibilities:\n- Lead and supervise internal audit engagements from planning through reporting, and monitor the remedial action taken from auditees;\n- Evaluate the adequacy and effectiveness of internal controls, risk management and frameworks;\n- Identify control weaknesses, process inefficiencies and non-compliance areas; and provide clear, concise and actionable recommendations;\n- Maintain open communication with business units, functional departments and senior management; and\n- Continue developing knowledge, technique and stay abreast of regulatory changes, emerging trends relevant to banking sector.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bảo hiểm",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Banking products knowledge",
            "Internal Audit",
            "Internal Control",
            "Leadership",
            "Risk Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Bảo hiểm",
            "Banking products knowledge",
            "Internal Audit",
            "Internal Control",
            "Leadership",
            "Risk Management",
            "Public Bank Vietnam Ltd",
            "Hà Nội"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":15,
        "Age Max":35,
        "salary_avg_vnd":14766000.0,
        "salary_mins":14766000.0,
        "salary_maxs":14766000.0
    },
    {
        "Title":"Phiên Dịch Tiếng Nhật",
        "Company":"Công Ty TNHH NIPRO Pharma Việt Nam",
        "Location":"Khu Đô thị Công nghiệp và Dịch vụ VSIP Hải Phòng, thuộc Khu Kinh tế Đình Vũ - Cát Hải, Thành Phố Hải Phòng, Lô đất số IN1-4A và IN1-4B, Khu Đô thị Công nghiệp và Dịch vụ VSIP Hải Phòng, Huyện Thuỷ Nguyên, thuộc Khu Kinh tế Đình Vũ -Cát Hải, Thành Phố Hải Phòng",
        "Job Description":"- Phiên dịch trong các buổi họp sáng, họp trao đổi công việc trong phòng sản xuất, các buổi đào tạo, cuộc thanh tra ...\n- Biên dịch các tài liệu của phòng sản xuất, lập bản hướng dẫn hồ sơ sản xuất",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Nhật N2",
            "Phiên Dịch Tiếng Nhật",
            "Biên Phiên Dịch",
            "Tiếng Nhật",
            "Phiên Dịch"
        ],
        "Language":"Tiếng Nhật",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Sản xuất",
            "Tiếng Nhật N2",
            "Phiên Dịch Tiếng Nhật",
            "Biên Phiên Dịch",
            "Tiếng Nhật",
            "Phiên Dịch",
            "Công Ty TNHH NIPRO Pharma Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ sư thiết kế",
        "Company":"Công ty TNHH Y- Tec Việt Nam",
        "Location":"Số 2, đường số 9, Khu đô thị, công nghiệp và dịch vụ VSIP Hải Phòng, thuộc Khu Kinh tế Đình Vũ-Cát H, số 02 đường số 09 Khu CN VSIP Hải Phòng",
        "Job Description":"■Thiết kế sản phẩm cao su chống rung cho ô tô\n【Công việc chính】\n① Thiết kế và phát triển các bộ phận chống rung cho ô tô theo yêu cầu kỹ thuật của khách hàng\n② Sử dụng CAD 3D (CATIA) để xây dựng mô hình, bản vẽ\n③ Phân tích cường độ, độ cứng\n④ Liên lạc, tiếp xúc với khách hàng, đối tác và các phòng ban liên quan trong công ty để điều chỉnh tối ưu thiết kế\n⑤ Lập báo cáo và thực hiện báo cáo\n⑥ Các nghiệp vụ khác liên quan đến phát triển thiết kế\n⑦ Hỗ trợ triển khai thử nghiệm, đánh giá và cải tiến thiết kế trước khi sản xuất hàng loạt.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Nhựa & Cao su",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "CAD Drawings",
            "CAD modeling",
            "Mechanical Drawing",
            "Mechanical Product Design"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Nhựa & Cao su",
            "CAD Drawings",
            "CAD modeling",
            "Mechanical Drawing",
            "Mechanical Product Design",
            "Công ty TNHH Y- Tec Việt Nam",
            "Hải Phòng"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":22,
        "Age Max":30,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Product Traceability Specialist",
        "Company":"Saitex International Dong Nai (VN)",
        "Location":"Đường D3, Khu công nghiệp Nhơn Trạch 6, Xã Long Thọ, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam, Plot 225, Amata IZ, Bien Hoa, Dong Nai",
        "Job Description":"1. Job Purpose\nEnsure full traceability of all raw materials, recycled/sustainable fibers, semi-finished and finished goods across the production process, complying with brand requirements and international standards such as Regenagri, GOTS, GRS, OCS, RCS, FSC, and others.\n\n2. Key Responsibilities\n\n2.1 Traceability Management\n- Establish and maintain end-to-end traceability systems from raw material input through production to finished goods.\n- Review, verify, and store documentation including invoices, packing lists, CoC, Transaction Certificates (TC), batch records, and sustainable material documentation.\n- Monitor, update, and input traceability data on customer-required platforms.\n\n2.2 Compliance with International Standards\n- Implement and maintain compliance with Regenagri, GOTS, GRS, OCS, RCS, FSC, and similar standards.\n- Prepare required documents for internal audits and external certification audits.\n- Collaborate with QA/Compliance to ensure validity and renewal of certifications.\n\n2.3 Production Chain Control\n- Monitor raw material segregation, labeling, and warehouse storage in accordance with Chain of Custody (CoC) requirements.\n- Track inventory of certified, sustainable, and recycled materials by batch.\n- Coordinate with production teams to ensure correct material usage as required by each customer order.\n\n2.4 Customer & Partner Engagement\n- Provide traceability documents to brands, buyers, and certification bodies.\n- Respond to customer traceability verification requests.\n- Support assessments by third-party certification organizations.\n\n2.5 Reporting\n- Prepare traceability reports for each PO/PKL/ invoice…\n- Prepare monthly/quarterly sustainable/recycled material usage reports.\n- Propose improvements to the traceability management system.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Dệt May/Da Giày",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Raw Materials Sourcing",
            "Raw Material Control",
            "Production Coordination",
            "Fabric Merchandising",
            "Systematic Thinking"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Dệt may/May mặc/Giày dép",
            "Raw Materials Sourcing",
            "Raw Material Control",
            "Production Coordination",
            "Fabric Merchandising",
            "Systematic Thinking",
            "Saitex International Dong Nai (VN)",
            "Đồng Nai"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giáo Viên Khoa Học Công Nghệ",
        "Company":"RT Holdings",
        "Location":"84 Bà Huyện Thanh Quan, phường 9, Quận 3, Thành phố Hồ Chí Minh, Việt Nam, 157 Lý Chính Thắng, phường 7, Quận 3, Thành phố Hồ Chí Minh, Việt Nam, 4 Nguyễn Thông, Phường Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh, Việt Nam, 240 Trần Bình Trong, Phường 4, Quận 5, TP.HCM",
        "Job Description":"- Tham gia công tác giảng dạy các tiết Technologies.\n- Tham gia công tác dạy CLB STEAM/Robotics/ICT\n- Tham gia huấn luyện, đào tạo học sinh cho các cuộc thi STEAM Robotics/ICT trong nước và quốc tế.\n- Tham gia viết chương trình cho bộ môn và kế hoạch giảng dạy.\n- Tham gia hỗ trợ các sự kiện của nhà trường.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "ICT",
            "Steam",
            "Robotic Programming",
            "Giảng Dạy Vật Lí",
            "Công Nghệ Thông Tin"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "ICT",
            "Steam",
            "Robotic Programming",
            "Giảng Dạy Vật Lí",
            "Công Nghệ Thông Tin",
            "RT Holdings",
            "Hồ Chí Minh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Process Engineer (10 Postions - Working in Hai Phong)",
        "Company":"Vinfast Global",
        "Location":"Khu công nghiệp Đình Vũ, Cát Hải, Hải Phòng, Hải Dương, Việt Nam, Hà Nội, Vietnam, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"Responsible for ensuring Process and Controls reliability of the designated shop within VinFast (Body Shop, General Assembly Shop, Press Shop,...) whilst working closely with local Maintenance, Operations and other departments as required. Establish excellent relationships with all functional leaders and external (3rd party) leaders involved in the vehicle and production process development, launch and manufacture. Involvement in the Process / Controls engineering during installation and commissioning of plant and equipment.\nDrive a proactive Engineering culture, ensuring sound process control and engineering control programs are established, implemented and continuously improved as per Manufacturing requirements.\n\n• Drive and support all activities to ensure overall business objectives and targets are met or exceeded.\n• Effectively train, coach and support Maintenance team members in problem solving and resolution activities relating to Process and Controls engineering.\n• Establish local talent development as a core value to develop future leaders and grow organisational capability.\n• Creating sound working relationships with Operations, Maintenance and Product Engineering teams to work together as one to achieve great outcomes for the business.\n• Compliance to VinFast Manufacturing systems and processes.\n• Looking for ways to eliminate waste and cost out of the business through team engagement and ownership.",
        "Job Requirements":null,
        "Date Posted":"2026-01-10",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Ô tô",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "SAP QM",
            "Automotive"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Ô Tô",
            "Ô tô",
            "SAP QM",
            "Automotive",
            "Vinfast Global",
            "Hải Phòng",
            "Hải Dương",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Ô Tô",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[ĐÀ LẠT] Trưởng phòng Nhân sự",
        "Company":"CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ HOÀNG GIA VIỆT NAM",
        "Location":"Số 02 Trần Nhân Tông, Phường Lâm Viên - Đà Lạt, Việt Nam, 600 Điện Biên Phủ, P. 22, Quận Bình Thạnh, HCM",
        "Job Description":"- Xây dựng và triển khai chiến lược, kế hoạch nhân sự trung và dài hạn, kế hoạch nhân sự hàng năm phù hợp với định hướng phát triển của Tập đoàn.\n- Thiết kế, rà soát và hoàn thiện mô hình tổ chức, chức năng nhiệm vụ, mô tả công việc, định biên nhân sự, trình Ban TGĐ phê duyệt.\n- Xây dựng, ban hành và quản lý quy chế, quy trình tuyển dụng; tổ chức tuyển dụng, ký kết HĐLĐ và quản lý quân số.\n- Quản lý thông tin nhân sự, hồ sơ, chấm công, quản lý lao động theo đúng quy định.\n- Xây dựng và giám sát thực hiện hệ thống giao việc, đánh giá hiệu quả công việc (KPI/OKR); đề xuất điều chỉnh nhằm nâng cao hiệu suất.\n- Xây dựng và triển khai chính sách lương, thưởng, đãi ngộ, quản lý chi trả thu nhập, phụ cấp, khen thưởng và thuế TNCN.\n- Quản lý chính sách bảo hiểm, quan hệ lao động, xử lý các vấn đề phát sinh liên quan đến nhân sự.\n- Phối hợp tổ chức đào tạo và phát triển nguồn nhân lực.\n- Thực hiện chấm dứt HĐLĐ, thôi việc đúng quy định pháp luật và quy định nội bộ.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Chấm Công",
            "Giao Vận",
            "Quản Lý Nhân Sự",
            "Tuyển Dụng",
            "Xây Dựng Chiến Lược"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Chấm Công",
            "Giao Vận",
            "Quản Lý Nhân Sự",
            "Tuyển Dụng",
            "Xây Dựng Chiến Lược",
            "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ HOÀNG GIA VIỆT NAM",
            "Lâm Đồng"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên Viên Nhân Sự",
        "Company":"Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
        "Location":"Tòa Symphony, phố Chu Huy Mân, Long Biên, Hà Nội, Tòa Văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
        "Job Description":"Thực hiện và đảm bảo các nghiệp vụ nhân sự theo đúng quy định của pháp luật và quy chế công ty; hỗ trợ công tác quản lý lao động, chế độ, chính sách và hồ sơ nhân sự, góp phần xây dựng hệ thống nhân sự chuyên nghiệp và hiệu quả\n● Quản lý, cập nhật và lưu trữ hồ sơ nhân sự, hợp đồng lao động, quyết định, và các giấy tờ liên quan\n● Thực hiện các thủ tục nhân sự: tiếp nhận, điều chuyển, nghỉ việc, kỷ luật, tăng/giảm bảo hiểm xã hội, thuế TNCN\n● Theo dõi và tổng hợp dữ liệu chấm công, ngày phép, làm thêm giờ, phục vụ công tác tính lương\n● Phối hợp thực hiện công tác đánh giá nhân sự định kỳ, kiểm tra và đảm bảo tuân thủ nội quy, quy định công ty\n● Tham gia xây dựng, rà soát, cập nhật các quy chế, quy trình, chính sách nhân sự\n● Hỗ trợ tổ chức các hoạt động nội bộ về phúc lợi, quan hệ lao động và truyền thông nhân sự\n● Cung cấp thông tin, báo cáo theo yêu cầu của CBLĐ trực tiếp",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Vận tải",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Nhân Sự",
            "Human Resources",
            "HR",
            "C&B",
            "Quan Hệ Lao Động"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Vận tải",
            "Nhân Sự",
            "Human Resources",
            "HR",
            "C&B",
            "Quan Hệ Lao Động",
            "Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
            "Hà Nội"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Quản Lý Sản Xuất / Production Staff",
        "Company":"Showa Gloves Vietnam",
        "Location":"23 Đại Lộ Tự Do, VSIP 1, Thuận An, Bình Dương, Việt Nam, Thành phố Hồ Chí Minh, Việt Nam, Số 23 Đại lộ Tự Do, KCN Việt Nam - Singapore 1, Thuận An, Bình Dương",
        "Job Description":"- Giám sát và chịu trách nhiệm về hoạt động sản xuất liên quan tới 4M (nguyên vật liệu, máy móc, phương pháp, nguồn nhân lực - công nhân - về chuyên cần và sản lượng) tại bộ phận;\n- Đào tạo, hướng dẫn công nhân làm việc theo quy trình và các tiêu chuẩn ISO 9001:2015; 14001:2015\n- Kiểm soát, theo dõi các loại tài liệu, hồ sơ trong bộ phận\n- Hoàn thành các báo cáo hàng ngày, báo cáo hàng tuần\n- Thực hiện 5S, Kaizen tại bộ phận",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-10",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Sản Xuất",
            "Quản Lý 5S",
            "Kaizen",
            "ISO 9001",
            "ISO 14001"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Quản Lý Sản Xuất",
            "Quản Lý 5S",
            "Kaizen",
            "ISO 9001",
            "ISO 14001",
            "Showa Gloves Vietnam",
            "Bình Dương",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":23,
        "Age Max":26,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]