[
    {
        "Title":"Chuyên Viên Tuyển Dụng và Đào Tạo",
        "Company":"Công Ty TNHH Thương Mại NTB Pharma New",
        "Location":"26- Liền Kề 6A- Làng Việt Kiều Châu Âu- Mộ Lao- Hà Đông- Hà Nội, Số 26 liền kề 6A làng việt kiều Châu Âu, KĐT Mỗ Lao, Hà Đông, Hà Nội",
        "Job Description":"1. Tuyển dụng (80%)\n- Thực hiện công tác đăng tuyển, tìm kiếm hồ sơ cho các vị trí nhân sự cần tuyển theo kế hoạch đề ra\n- Sắp xếp lịch phỏng vấn và điều phối các vòng phỏng vấn.\n- Thực hiện quy trình tiếp nhận và đào tạo cho nhân sự mới\n- Đề xuất cải tiến các chức năng, ứng dụng trên các kênh tuyển dụng phù hợp với xu hướng tuyển dụng trên thị trường & nhu cầu của công ty.\n- Lập và báo cáo kế hoạch tuyển dụng hàng tuần, tháng, hàng quý và hàng năm\n2. Đào tạo (20%)\n- Đào tạo hội nhập, văn hoá doanh nghiệp nhân sự mới\n- Theo dõi lịch đào tạo, quy trình đào tạo hướng dẫn nhân sự mới",
        "Job Requirements":"- Tốt nghiệp đại học/cao đẳng các chuyên ngành Kinh tế, Luật, Nhân sự, Quản trị,...\n- Định hướng theo đuổi công việc tuyển dụng, phát triển về thương hiệu tuyển dụng\n- Yêu cầu ứng viên có Kinh nghiệm ít nhất 03 năm\n- Tác phong làm việc nhanh nhẹn, chủ động trong công việc, có trách nhiệm và tinh thần tự giác cao.\n- Cẩn thận tỉ mỉ\n- Thành thạo tin học văn phòng",
        "Date Posted":"2025-08-17",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dược phẩm",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng",
            "Training",
            "Recruitment"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Dược phẩm",
            "Tuyển Dụng",
            "Training",
            "Recruitment",
            "Công Ty TNHH Thương Mại NTB Pharma New",
            "Hà Nội"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":11500000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Quản Lý Nhà Ăn Trường Quốc Tế hoặc Nhà Máy (Factory or International School Canteen Manager)",
        "Company":"Công ty TNHH Aden Services (Việt Nam)",
        "Location":"Hồ Chí Minh, Việt Nam",
        "Job Description":"TRÁCH NHIỆM CHÍNH:\n• Quản lý hoạt động dịch vụ ăn uống hàng ngày, đảm bảo vận hành thông suốt và hiệu quả.\n• Cung cấp dịch vụ chất lượng cao cho các khách hàng hiện hữu trong khu vực được phân công.\n• Xây dựng và cập nhật quy trình làm việc cho nhân viên tại hiện trường để duy trì sự nhất quán và hiệu quả.\n• Hỗ trợ Quản lý trực tiếp trong các nhiệm vụ hoặc dự án đặc biệt khi được yêu cầu.\n• Thu thập, sắp xếp và quản lý các báo cáo, biểu mẫu và hồ sơ từ các đội nhóm tại hiện trường.\n• Xác nhận tiếp nhận yêu cầu từ khách hàng trong vòng 04 giờ.\n• Đưa ra giải pháp cho vấn đề của khách hàng trong vòng 24 giờ để đảm bảo sự hài lòng.\n• Tư vấn các biện pháp phòng ngừa rủi ro liên quan đến dịch vụ và các hoạt động khác của công ty.\n• Nhận diện và báo cáo các rủi ro tại hiện trường cho Quản lý trực tiếp kèm theo giải pháp đề xuất.\n• Phối hợp với bộ phận Đảm bảo chất lượng để đảm bảo tuân thủ quy định của pháp luật tại tất cả các địa điểm.\n• Quản lý chặt chẽ chi phí thực phẩm tại các địa điểm được phân công.\n• Làm việc chặt chẽ với bộ phận vận hành để tối ưu hóa việc mua hàng và đảm bảo nguồn cung ứng đúng hạn.\n• Phối hợp với bộ phận vận hành để giảm chi phí giao hàng và cung ứng nhằm nâng cao hiệu quả tổng thể.\n• Đảm bảo đội ngũ hiện trường tuân thủ nghiêm ngặt các quy trình và tiêu chuẩn của công ty.\n• Trực tiếp giám sát đầu bếp, bếp phó và các giám sát viên tại các địa điểm đang quản lý.\n• Đào tạo và giám sát quá trình bàn giao công việc cho nhân viên mới tại hiện trường.\n• Hỗ trợ quá trình tuyển dụng và phỏng vấn nhân sự làm việc tại hiện trường khi cần thiết.\n• Lên kế hoạch và quản lý lịch làm việc hàng ngày và hàng tuần để tối ưu hóa năng suất làm việc của đội ngũ.\n• Giải quyết các vấn đề phát sinh từ đội ngũ nhân sự, đảm bảo môi trường làm việc tích cực.\n• Đề xuất cải tiến chính sách của Aden, đặc biệt trong lĩnh vực vệ sinh và tổ chức.\n• Đề xuất và thực hiện các thay đổi nhằm nâng cao hiệu quả hoạt động tại địa điểm, phối hợp với Quản lý trực tiếp.\n• Hỗ trợ phát triển đội ngũ nhân sự bằng cách đưa ra lời khuyên, định hướng và đào tạo kỹ năng tự hoàn thiện.\n• Lên kế hoạch và thực hiện các sự kiện, hoạt động marketing và triển khai yêu cầu đặc biệt từ khách hàng.\n\n---\nKEY RESPONSIBILITIES:\n• Oversee and manage daily catering operations to ensure smooth and efficient service.\n• Deliver high-quality service to existing clients within the assigned area of responsibility.\n• Develop and update procedures for on-site staff to maintain consistency and efficiency.\n• Assist the Line Manager with special tasks or projects as required.\n• Collect, organize, and manage reports, forms, and official documents from on-site teams.\n• Acknowledge receipt of customer requests within 04 hours.\n• Provide solutions to client issues within 24 hours to ensure customer satisfaction.\n• Advise on risk prevention measures related to services and other company operations.\n• Identify and report on-site risks to the Line Manager, offering proposed solutions for mitigation.\n• Collaborate with the Quality Assurance Supervisor to ensure compliance with government regulations at all sites.\n• Maintain strict control over food costs for the sites under management.\n• Work closely with the Operations Department to optimize purchasing and ensure timely supply availability for managed sites.\n• Partner with Operations to reduce delivery and supply costs, improving overall efficiency.\n• Enforce adherence to company procedures and standards by on-site teams.\n• Directly supervise chefs, cooks, and supervisors at managed sites, ensuring operational standards are met.\n• Provide training and oversee the handover process for new staff assigned to sites.\n• Assist in the recruitment and hiring process for on-site staff when necessary.\n• Prepare and manage daily and weekly schedules to optimize team productivity (rostering).\n• Address and resolve any issues reported by staff, ensuring a positive work environment.\n• Propose improvements to Aden’s policies, particularly in areas like hygiene and organization.\n• Suggest and implement changes to improve site efficiency in coordination with the Line Manager.\n• Support staff development by offering advice and training to encourage self-improvement.\n• Plan and execute events, marketing activities, and client-specific deployments as required.",
        "Job Requirements":"YÊU CẦU:\n• Trên 5 năm kinh nghiệm trong lĩnh vực nhà hàng hoặc dịch vụ ăn uống, trong đó có ít nhất 3 năm kinh nghiệm quản lý đội nhóm.\n• Có khả năng lãnh đạo tốt, có kỹ năng tổ chức và lập kế hoạch hiệu quả, đảm bảo vận hành trơn tru.\n• Làm việc nhóm hiệu quả, có khả năng phối hợp với các đội nhóm đa dạng để đạt mục tiêu chung.\n• Tư duy chủ động, định hướng giải pháp và liên tục tìm cách cải tiến hiệu quả hoạt động.\n• Thành thạo tiếng Anh, có kỹ năng giao tiếp tốt.\n• Sử dụng thành thạo các phần mềm văn phòng như Word, Excel và có khả năng xử lý công việc hành chính.\n• Linh hoạt về thời gian, sẵn sàng làm thêm giờ khi cần; có khả năng làm việc dưới áp lực cao và vẫn duy trì hiệu quả.\n\n---\n\nREQUIREMENTS:\n• Over 5 years of experience in the restaurant or catering industry, with a proven track record in team management for 3+ years.\n• Strong leadership abilities with excellent organizational and planning skills, ensuring smooth operations.\n• Collaborative team player, adept at working with diverse teams to achieve common goals.\n• Proactive, solution-oriented mindset focused on improving efficiency and driving continuous improvement.\n• Proficient in English, with strong communication skills.\n• Experienced with office software, including Word and Excel, and able to effectively manage administrative tasks.\n• Flexible and willing to work additional hours as needed, thriving in high-pressure environments while maintaining performance.",
        "Date Posted":"2025-08-17",
        "Industry":"Dịch Vụ Ăn Uống",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":5,
        "Education":"Trung cấp",
        "Vacancy":"3",
        "Work Time":"07:00 - 16:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication",
            "Leadership",
            "Office Software",
            "Problem-solving",
            "Team Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Ăn Uống",
            "Quản Lý F&B",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Communication",
            "Leadership",
            "Office Software",
            "Problem-solving",
            "Team Management",
            "Công ty TNHH Aden Services (Việt Nam)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý F&B",
        "Age Min":25,
        "Age Max":55,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Furniture Quality Control Inspector",
        "Company":"Bermanfalk",
        "Location":"Binh Duong, Vietnam, Hồ Chí Minh, Vietnam, 42 Ngô Quang Huy, Thảo Điền, Quận 2, Thành phố Hồ Chí Minh",
        "Job Description":"JOB DESCRIPTION\n\nTITLE: Quality Control Inspector\n\nREPORTS TO: Manager, Quality Control\n\nBERMANFALK Hospitality Group is a \"design driven\" manufacturer of custom casegoods and seating for the hospitality industry. At BERMANFALK we are passionate about design and bringing our client's visions to life. We are looking to add like-minded professionals to our team who are excited by contributing to a fast-paced company and who excel with management of details and customer service. www.bermanfalk.com\n\nReporting to the Manager’s Title, the Quality Control Inspector is responsible for ensuring all BERMANFALK product complies to specifications and meets required quality standards.\n\nDUTIES AND RESPONSIBILITIES\n\nQuality Inspections\n\n- Conduct timely and accurate quality inspections within BERMANFALK’s quality inspection system.\n- Resolve defects/issues\n- Provide final approval of inspections.\n- Ensure all required testing and compliance is followed relevant to product type.\n\nResponsibilities\n\n- Ability to solve quality issues, and implement corrective action plans.\n- Adhere to daily/weekly planned inspections within BERMANFALK’s quality inspection schedule.\n\nGeneral\n\n- Participate in and promote established company-wide meeting rhythms, team building,\n- Enjoy opportunities to participate in 3rd party invitations such as industry events, or workshops.\n- Lead by example and have fun while doing it!\n\n\nCOMPENSATION: Salary Range $900-$1000 per month\n\n\nBENEFITS\nPaid time off including vacation\nCompany Uniform\nCompany social events and fun team-bonding activities\n\nOur business is guided by honesty and integrity. We offer competitive wages and a progressive, collaborative and creative work environment. While we laugh a great deal, we have high expectations of each other, and top-level performance is essential.\nBERMANFALK Hospitality Group is an equal opportunity employer.\n\nWe empower our employees to shape their work themselves, so that they can achieve quality results and deliver excellence to our team and clients. When done well, we become better collaborators, communicators, ultimately enriching our work-life balance.\n\nKindly submit a Cover Letter with your application. Please be advised that only qualified candidates will be contacted.\n\n\nBENEFITS\nDedicated Office space at factory\nOffice social events and fun team!\n\nWORKING CONDITION\nWorking place: Factories in Binh Duong (Mieu Ong Cu, Cau Khanh Van, Cay xang Kim Hang) and Long An (as required)\nWorking hours: Monday to Saturday, 8:00 AM to 5:00 PM",
        "Job Requirements":"SKILLS AND QUALIFICATIONS\n\n- Fluent in English / Vietnamese.\n- General Understanding of CAD / Solid Works or Inventor.\n- Understanding of logic-based project management systems.\n- Microsoft Office Suite.\n- Comprehensive understanding of international furniture standards:\n- ANSI/BIFMA\n- BS/EN Standards\n- ASTM Test Methods\n- ISTA Packaging\n- USA/CANADA compliance. TITLE VI, TB 117 etc\n\nEDUCATION AND EXPERIENCE\n\n· Completion of post-secondary diploma\n· Minimum 3 years’ experience working within a customer focused manufacturing role, quality inspector role or equivalent",
        "Date Posted":"2025-08-17",
        "Industry":"Sản Xuất",
        "Field":"Nội thất/Gỗ",
        "Experience":3,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quality Control",
            "Quality Management",
            "QA",
            "QC",
            "Furniture"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Nội thất/Gỗ",
            "Quality Control",
            "Quality Management",
            "QA",
            "QC",
            "Furniture",
            "Bermanfalk",
            "Bình Dương",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":21850000.0,
        "salary_mins":20700000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Manufacturing Engineer",
        "Company":"Jabil Vietnam Company Limited",
        "Location":"Lot i8-1, Sai Gon High Tech Park, HCMC, Lot I8 - 1, Saigon Hi-Tech Park (SHTP), Dist 9, HCMC",
        "Job Description":"To supervises subordinates and identify training needs.\nTo improve yield through updates/changes/retrofit of equipments/processes.\nInvolve in day-to-day production sustaining.\nTo maintain a through knowledge and in depth field experience on PCBA to meet company's goals.\nTo adapt effective advanced manufacturing technologies and apply them\nTo drive Equipment Engineer for down time management.\nTo continuously improve product cycle time by means of process and equipment.\nTo provide continuous improvement solution to the dedicated workcell.\nTo define new product and ECN process flows and it quote.\nTo supervise and or perform newly set-up Equipment / line buy-off",
        "Job Requirements":"Bachelor degree in Mechanical/Electrical Engineering.\nMinimum 2 years of experience in a high volume, automated and technological manufacturing of Printed Circuit Board Assemblies or in a similar capacity.\nExperience in high volume production and automated manufacturing environment.\nExperience in SMT environment trouble shooting knowledge.\nGood at English (4 skills)",
        "Date Posted":"2025-08-17",
        "Industry":"Sản Xuất",
        "Field":"Điện/Điện tử",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Production"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Quy Trình & Lắp Ráp",
            "Điện/Điện tử",
            "Production",
            "Jabil Vietnam Company Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quy Trình & Lắp Ráp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giáo Viên ICT Trung Học",
        "Company":"Wellspring Saigon International Bilingual School",
        "Location":"Trường Wellspring Sài Gòn, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, Tp. HCM, 92 Nguyen Huu Canh, Ward 22, Binh Thanh District, HCMC",
        "Job Description":"1. Công tác giảng dạy\n- Xây dựng kế hoạch dạy học và kiểm tra môn ICT khối trung học, đánh giá của bộ môn theo Chương trình phổ thông của Bộ GD&ĐT Việt Nam\n- Thực hiện công tác giảng dạy, kiểm tra, đánh giá và nhận xét học sinh theo kế hoạch được duyệt và theo các quy định của bộ môn; chịu trách nhiệm về chất lượng, hiệu quả giáo dục\n- Phối hợp với Giáo viên chủ nhiện, các giáo viên, nhân viên khác quản lý học sinh trong các hoạt động giáo dục do trường tổ chức\n- Tham gia các hoạt động chuyên môn (dự giờ, họp chuyên môn, tọa đàm chuyên đề, các khóa đào tạo …) do trường, tổ chuyển môn tổ chức\n- Tham gia bồi dưỡng chuyên môn, nghiệp vụ để nâng cao chất lượng, hiệu quả giảng dạy và giáo dục; vận dụng các phương pháp dạy học theo hướng phát huy tính tích cực, chủ động và sáng tạo của học sinh\n- Giữ gìn phẩm chất, danh dự, uy tín của nhà giáo, gương mẫu trước học sinh; thương yêu, tôn trọng học sinh, đối xử công bằng với học sinh, bảo vệ các quyền và lợi ích chính đáng của học sinh; đoàn kết, giúp đỡ đồng nghiệp; tạo dựng môi trường học tập và làm việc dân chủ, thân thiện, hợp tác, an toàn và lành mạnh\n\n2. Công tác chủ nhiệm\n- Xây dựng kế hoạch các hoạt động giáo dục thể hiện rõ mục tiêu, nội dung, phương pháp giáo dục bảo đảm tính khả thi, phù hợp với các đặc điểm học sinh, với hoàn cảnh và điều kiện thực tế nhằm thúc đẩy sự tiến bộ của cả lớp và của từng học sinh\n- Thự hiện các hoạt động giáo dục theo kế hoạch đã xây dựng\n- Phối hợp chặt chẽ với gia đình học sinh, với các giáo viên bộ môn",
        "Job Requirements":"- Tốt nghiệp đại học sư phạm chuyên ngành Công nghệ thông tin\n- Có ít nhất 02 năm kinh nghiệm giảng dạy\n- Kỹ năng giao tiếp tốt\n- Tiếng Anh giao tiếp",
        "Date Posted":"2025-08-17",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Teaching",
            "Sư Phạm",
            "Giảng Dạy",
            "Education",
            "ICT"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Teaching",
            "Sư Phạm",
            "Giảng Dạy",
            "Education",
            "ICT",
            "Wellspring Saigon International Bilingual School",
            "Hồ Chí Minh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Giáo Viên Âm Nhạc",
        "Company":"Wellspring Saigon International Bilingual School",
        "Location":"Trường Wellspring Sài Gòn, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, Tp. HCM, 92 Nguyen Huu Canh, Ward 22, Binh Thanh District, HCMC",
        "Job Description":"Nhiệm vụ chính:\n- Hướng dẫn và đào tạo các nhóm nhạc Acoustic và Pop cho học sinh khối 6 đến 12.\n- Xây dựng chương trình giảng dạy phù hợp với nhu cầu và trình độ của học sinh, phát triển toàn diện các kỹ năng âm nhạc bao gồm lý thuyết âm nhạc cơ bản, kỹ năng nghe, kỹ năng chơi nhạc cụ, kỹ năng sáng tác/biên soạn (phù hợp trình độ), phối hợp nhóm, và biểu diễn.\n- Lên kế hoạch và tổ chức các buổi biểu diễn trong trường và cộng đồng (các buổi hòa nhạc, sự kiện âm nhạc, chương trình văn nghệ…).\n- Tạo môi trường học tập tích cực, khuyến khích sự sáng tạo và tự tin cho học sinh trong việc thể hiện bản thân qua âm nhạc.\n- Hỗ trợ học sinh trong việc phát triển kỹ năng làm việc nhóm, giao tiếp và giải quyết vấn đề thông qua các hoạt động âm nhạc.\n- Đánh giá sự tiến bộ của học sinh, đưa ra phản hồi và đề xuất phát triển.\nCác công việc khác\n- Phụ trách công tác nội dung chương trình giảng dạy\n- Phụ trách theo dõi, nhận xét và lên phương án phát triển năng khiếu cho học sinh.\n- Phụ trách lên PO đề xuất mua nguyên vật liệu/ dụng cụ giảng dạy.\n- Phụ trách trang trí, quản lý đồ dùng học tập/ thiết bị trong phòng chức năng.\n- Phối hợp trợ giảng phụ trách quản lý hành vi, thái độ học tập của học sinh.",
        "Job Requirements":"Yêu cầu:\n- Bằng cấp: Tốt nghiệp đại học chuyên ngành sư phạm Âm nhạc, hoặc có chứng chỉ giảng dạy âm nhạc.\n- Kinh nghiệm: Ít nhất 2 năm kinh nghiệm giảng dạy âm nhạc, đặc biệt là trong việc hướng dẫn band nhạc Acoustic và Pop.\n- Kỹ năng:\n+ Thành thạo chơi ít nhất một nhạc cụ chính trong band Acoustic và Pop (ví dụ: guitar, keyboard/piano, bass, trống) và/hoặc có khả năng thanh nhạc (hát chính/hát bè) tốt.\n+ Kỹ năng lãnh đạo nhóm, giao tiếp tốt và khả năng khuyến khích học sinh.\n+ Có khả năng biên soạn, phối khí các tác phẩm âm nhạc đa dạng cho band Acoustic và Pop, phù hợp với trình độ và khả năng của học sinh.\n+ Tính cách: Sáng tạo, kiên nhẫn, và yêu thích làm việc với học sinh.\n+ Ưu tiên: Có kinh nghiệm trong việc tổ chức các sự kiện âm nhạc và biểu diễn trên sân khấu.",
        "Date Posted":"2025-08-17",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Teaching Music",
            "Music",
            "Teaching",
            "Education",
            "Dạy Âm Nhạc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Teaching Music",
            "Music",
            "Teaching",
            "Education",
            "Dạy Âm Nhạc",
            "Wellspring Saigon International Bilingual School",
            "Hồ Chí Minh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":11500000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Chuyên viên kinh doanh CĐT ( Có Lương Cơ Bản)",
        "Company":"Công Ty Cổ Phần Gamuda LAND HCMC",
        "Location":"2 Đường D2, Celadon City, Tân Phú, Hồ Chí Minh, 68 đường N1, P. Sơn Kỳ, Q. Tân Phú",
        "Job Description":"- Lập kế hoạch bán hàng\n- Chịu trách nhiệm chỉ tiêu doanh số cá nhân\n- Tìm kiếm, xây dựng & mở rộng mạng lưới khách hàng, chăm sóc khách hàng\n- Theo dõi & thực hiện ký kết hợp đồng mua bán\n- Chạy các dự án chính của Gamuda Land như : Celadon City, Elysian, Eaton Park, The Meadow, Artisan park, Spring Ville.",
        "Job Requirements":"- Có tố chất kinh doanh, đam mê giao tiếp, kết nối, đam mê gia tăng thu nhập cao\n- Chuyên ngành QTKD, Kinh tế, Ngoại thương, Ngân hàng, Tài chính, Marketing\n- Có chứng chỉ môi giới BĐS là 1 lợi thế\n- Ưu tiên có kinh nghiệm các ngành BĐS, Bảo hiểm, Xe hơi, Chứng khoán\n- Ưu tiên ứng viên khu Đông , am hiểu thị trường.",
        "Date Posted":"2025-08-17",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"3",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Chăm sóc & Tư vấn khách hàng",
            "Giao Tiếp Tốt",
            "Ngoại Hình Ưa Nhìn",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Chăm sóc & Tư vấn khách hàng",
            "Giao Tiếp Tốt",
            "Ngoại Hình Ưa Nhìn",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Ngoại ngữ",
            "Công Ty Cổ Phần Gamuda LAND HCMC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":11000000.0,
        "salary_mins":6000000.0,
        "salary_maxs":16000000.0
    },
    {
        "Title":"Trình Dược Viên (Kênh Bệnh Viện ETC) - Ngành Hàng Dược Phẩm - Vĩnh Phúc/ Lào Cai/ Hà Nội",
        "Company":"Abbott",
        "Location":"Vĩnh Phúc, Vietnam, Lao Cai, Vietnam, Hanoi, Vietnam, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"1. Quản lý địa bàn:\n• Phát triển cơ sở dữ liệu khách hàng, hồ sơ chi tiết của bệnh viện / trung tâm y tế / chuyên gia chăm sóc sức khoẻ.\n• Đánh giá, phân loại và xác định khách hàng mục tiêu, ưu tiên các địa bàn tiềm năng.\n• Xây dựng và duy trì mối quan hệ thân thiết với những khách hàng trọng điểm thông qua việc đảm bảo các dịch vụ của công ty được đáp ứng theo yêu cầu.\n• Theo dõi xu hướng thị trường và hoạt động của đối thủ cạnh tranh trong địa bàn, báo cáo thông tin thị trường cho quản lý cao hơn và đội ngũ marketing.\n2. Phát triển kinh doanh:\n• Phát triển cơ hội kinh doanh mới với các khách hàng hiện tại và tiềm năng, đảm bảo thực hiện tốt các chương trình Bán hàng và Tiếp thị trên địa bàn được giao.\n• Thực hiện ghé thăm khách hàng hằng ngày một cách hiệu quả, xử lý phản hồi về sản phẩm một cách nhanh nhất.\n• Kết hợp đa dạng các hoạt động (thuyết trình, tư vấn về sản phẩm) ở các địa điểm khác nhau: bệnh viện, trung tâm sức khỏe, trường mẫu giáo, cửa hàng thực phẩm, siêu thị và các tổ chức khách hàng khác.\n3. Lập kế hoạch và tổ chức:\n• Sử dụng thông tin dữ liệu khách hàng cho việc lên kế hoạch chi tiết việc ghé thăm khách hàng theo tuần, theo tháng, theo ngày, phân bổ nguồn lực hoặc các hoạt động tiếp thị trực tiếp đến khách hàng.\n4. Công việc khác:\n• Cập nhật thông tin về sản phẩm, kiến thức khoa học về chăm sóc sức khoẻ.\n• Quản lý các báo cáo của bộ phận một cách chính xác và kịp thời.\nĐảm bảo các hoạt động tuân thủ theo Bộ Quy tắc ứng xử của Công ty và pháp luật. Thực hiện các công việc khác được giao bởi Quản lý.",
        "Job Requirements":"- Ưu tiên có 1-3 năm kinh nghiệm Trình Dược Viên hoặc trong lĩnh vực chăm sóc sức khỏe\n- Tốt nghiệp Đại học ngành Y/ Dược\n- Kỹ năng bán hàng, thuyết phục khách hàng\n- Kỹ năng giao tiếp\n- Kỹ năng quản lý công việc, làm việc nhóm",
        "Date Posted":"2025-08-17",
        "Industry":"Dược",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Trình dược viên",
            "Trình dược viên ETC",
            "Kênh ETC",
            "Bán Hàng Kênh Bệnh Viện",
            "Dược Phẩm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dược",
            "Phân Phối Dược Phẩm",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Trình dược viên",
            "Trình dược viên ETC",
            "Kênh ETC",
            "Bán Hàng Kênh Bệnh Viện",
            "Dược Phẩm",
            "Abbott",
            "Vĩnh Phúc",
            "Lào Cai",
            "Hà Nội"
        ],
        "Industry1":"Phân Phối Dược Phẩm",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Junior Auditor (Trợ Lý Kiểm Toán)",
        "Company":"Công Ty TNHH Tư Vấn - Kiểm Toán S&S",
        "Location":"Tầng 3, tòa nhà Handico, Khu đô Thị mới Mễ Trì Hạ, Phạm Hùng, Từ Liêm, Hanoi, Vietnam, HCM: 41 Nguyễn Thị Minh Khai, Phường Bến Nghé, Quận 1, Tp Hồ Chí Minh; HANOI: Tầng 3, tòa nhà Handico, KĐT mới Mễ trì hạ, đường Phạm Hùng, Phường Mễ Trì, Quận Nam Từ Liêm, TP.Hà Nội.",
        "Job Description":"S&S Auditing and Consulting Co., Ltd, which is a 100% foreign invested company, established in 2003. Our head office is in Ho Chi Minh City and the Branch is in Hanoi.\n\nS&S is one of the first Korean auditing and consulting companies established in Viet Nam. We are currently a trustworthy partner of a large number of customers using Accounting, Auditing and Consulting services.\n\nEspecially, in 2021, S&S was recognized as the first Korean auditing and consulting company in Vietnam approved to perform an audit for public interest entities in the securities sector.\n\nOur services are composed of Statutory Auditing, Investment and Taxation Consulting, Training and SMARTBOOKS Accounting and Human Resourse ERP Software.\n\nCurrently, we have over 180 staffs who are based full time in Ho Chi Minh and Ha Noi. Our Vietnamese staffs are all university graduates and many have worked previously in local companies, multinational companies and government bodies. Some of our staffs have been studied and worked overseas.\n\n-------------------------------\n\nCurrently, we are seeking for some Junior Auditor with the SOW as follows:\nKEY RESPONSIBILITIES AND DUTIES:\n\n· Assist in conducting audit procedures in accordance with Vietnamese Accounting Standards (VAS), International Standards on Auditing (ISA), and company policies.\n\n· Perform audit fieldwork including testing of financial information, preparing working papers, and documenting audit findings.\n\n· Support the audit team in verifying client records, internal controls, and financial statements.\n\n· Assist in the preparation of audit reports and client deliverables.\n\n· Perform bookkeeping, prepare periodic financial statements and tax reports (VAT, PIT, CIT) for clients; support in reviewing and processing accounting data as required.\n\n· Communicate and coordinate with clients to gather required documentation and resolve audit issues.\n\n· Work closely with Audit Seniors and Managers to ensure audit quality and meet deadlines.\n\n· Participate in internal training sessions and actively develop technical and soft skills.\n\n· Maintain confidentiality and uphold professional integrity in all client dealings",
        "Job Requirements":"· Bachelor’s degree in auditing and accounting or related field;\n\n· Minimum of 02 years recent work experience for Audit and Accountant Junior position.\n\n· Fluent in English both oral and written is priority;\n\n· Proficiency in Microsoft Office software programs;\n\n· Strong attention to detail and a high level of responsibility.\n\n· Highly motivated self-starter with ability to multitask and complete assignments within time constraints and deadlines;\n\n· Strong organizational skill and attention to detail.",
        "Date Posted":"2025-08-17",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"6",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế Toán Thuế",
            "Kế Toán",
            "Audit"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Kế toán/Kiểm toán",
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế Toán Thuế",
            "Kế Toán",
            "Audit",
            "Công Ty TNHH Tư Vấn - Kiểm Toán S&S",
            "Hà Nội"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Auditor (Trưởng Nhóm Kiểm Toán)",
        "Company":"Công Ty TNHH Tư Vấn - Kiểm Toán S&S",
        "Location":"Tầng 3, tòa nhà Handico, Khu đô Thị mới Mễ Trì Hạ, Phạm Hùng, Từ Liêm, Hanoi, Vietnam, HCM: 41 Nguyễn Thị Minh Khai, Phường Bến Nghé, Quận 1, Tp Hồ Chí Minh; HANOI: Tầng 3, tòa nhà Handico, KĐT mới Mễ trì hạ, đường Phạm Hùng, Phường Mễ Trì, Quận Nam Từ Liêm, TP.Hà Nội.",
        "Job Description":"S&S Auditing and Consulting Co., Ltd, which is a 100% foreign invested company, established in 2003. Our head office is in Ho Chi Minh City and the Branch is in Hanoi.\n\nS&S is one of the first Korean auditing and consulting companies established in Viet Nam. We are currently a trustworthy partner of a large number of customers using Accounting, Auditing and Consulting services.\n\nEspecially, in 2021, S&S was recognized as the first Korean auditing and consulting company in Vietnam approved to perform an audit for public interest entities in the securities sector.\n\nOur services are composed of Statutory Auditing, Investment and Taxation Consulting, Training and SMARTBOOKS Accounting and Human Resourse ERP Software.\n\nCurrently, we have over 180 staffs who are based full time in Ho Chi Minh and Ha Noi. Our Vietnamese staffs are all university graduates and many have worked previously in local companies, multinational companies and government bodies. Some of our staffs have been studied and worked overseas.\n\n-------------------------------\n\nCurrently, we are seeking for some Senior Auditor with the SOW as follows:\n\nKEY RESPONSIBILITIES AND DUTIES:\n\n• Acquire a working knowledge of the client’s business;\n\n• Proactively interact with key client’s management to gather information, resolve problems, and make recommendations for business and process improvements;\n\n• Lead client audit engagements, which include planning executing, directing, and completing financial audits;\n\n• Conducts assigned audit engagements successfully from beginning to end;\n\n• Identifies and communicates issues raised, offering recommended solutions relevant to business and risk;\n\n• Supervises junior auditors assigned to engagements providing guidance and overall review of deliverables;\n\n• Prepare audit file, audit reports, financial statements in accordance with standards VAS, IFRS and related to laws.\n\n• Performs other related duties as assigned.",
        "Job Requirements":"• Bachelor’s degree in auditing and accounting or related field;\n\n• Minimum of 03 years recent work experience for audit senior position;\n\n• CPA certification preferred (if any);\n\n• Fluent in English both oral and written is priority;\n\n• Proficiency in Microsoft Office software programs;\n\n• Stress management;\n\n• Highly motivated self-starter with ability to multitask and complete assignments within time constraints and deadlines;\n\n• Strong organizational skill and attention to detail.\n\n• Experience in accounting, taxation is preferable",
        "Date Posted":"2025-08-17",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán",
            "Kế Toán",
            "Internal Audit",
            "Audit Report",
            "Audit"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Kế toán/Kiểm toán",
            "Kiểm Toán",
            "Kế Toán",
            "Internal Audit",
            "Audit Report",
            "Audit",
            "Công Ty TNHH Tư Vấn - Kiểm Toán S&S",
            "Hà Nội"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Officer, Risk Management",
        "Company":"CÔNG TY TNHH BẢO HIỂM SHINHAN LIFE VIỆT NAM",
        "Location":"Tầng 17, Tòa nhà The Mett, 15 Trần Bạch Đằng, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Tầng 17, Tòa nhà The Mett, 15 Trần Bạch Đằng, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"To support Risk Management Team, in partnership with other teams/parts, to implement the Enterprise Risk Management and construct a strong risk culture in SHLV\n\nThe essential accountabilities consist of, but are not limited to the following::\n\n- Assist the Risk Management Team in monitoring and consolidating Risk\nManagement Information for timely escalation/regular risk reports to\nLocal Management and Group Office\n- Assist the Risk Management Team in managing incidents/issues; ensure\nroot causes, mitigating/preventive actions are defined properly\naddressed, and followed up\n- Perform independent Key Control Self-Assessment reviews to challenge\nthe certification made by 1st Line of Defence and other requirements\nfor Risk Management Risk Management Team\n- Coordinate with project owners in risk assessment for new projects/\ninitiatives; provide an independent view, constructive challenges, and\nensure identified issues are properly assessed and mitigated at\nacceptable level\n- Schedule and arrange risk management training program, risk\nawareness activities, risk meetings/ committees as planned",
        "Job Requirements":"Education:\n• Bachelor’s degree in risk management, Economics, Accounting, Auditing\n\nExperience:\n• At least 2-3 years’ experience working in a risk management department, internal control in an insurance/financial services organization\n\nSkills required:\n• Good communication and writing skills in both Vietnamese & English\n• Logical thinking\n• Ability to work independently, work in a team\n• High sense of responsibility, careful\n• Understanding of the interaction of assets and liabilities, capital, product, financial reporting, operations, and related business risks is a plus",
        "Date Posted":"2025-08-17",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bảo hiểm",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Logical Thinking",
            "Responsibility",
            "Risk Management",
            "Teamwork"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Bảo hiểm",
            "Communication Skills",
            "Logical Thinking",
            "Responsibility",
            "Risk Management",
            "Teamwork",
            "CÔNG TY TNHH BẢO HIỂM SHINHAN LIFE VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]