[
    {
        "Title":"(Senior) District Field Force Manager - Quản Lý Trình Dược Viên Kênh Bệnh Viện (Hồ Chí Minh - Ngành Hàng Dược Phẩm Abbott)",
        "Company":"Abbott",
        "Location":"Melinh Point, 2 Ngo Duc Ke, Ben Nghe Ward, District 1, HCM city., 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"MAIN PURPOSE OF ROLE/ Mục tiêu của vị trí\n• Contribute to a solid foundation for the product long-term growth - through increasing awareness among Health Care Professionals on the important roles of improving quality of life/ Đóng góp vào nền tảng tăng trưởng vững chắc cho sản phẩm thông qua việc nâng cao nhận thức của các Chuyên gia chăm sóc sức khỏe về vai trò quan trọng của việc nâng cao chất lượng cuộc sống\n• To build the confidence level of HCPs on recommendation of designed products/ Xây dựng mức độ tin cậy của các Chuyên gia chăm sóc sức khỏe theo khuyến nghị của các sản phẩm được thiết kế\n• Assure consistent demand growth and achievement of business goals & targets in assigned territories by identifying opportunities and gaining new business while maintaining and growing existing business/ Đảm bảo tăng trưởng nhu cầu nhất quán và đạt được mục tiêu kinh doanh ở các địa bàn được giao bằng cách xác định cơ hội và đạt được những cơ hội mới bên cạnh duy trì và phát triển nền tảng kinh doanh hiện tại\n\nMAIN RESPONSIBILITIES/ Các trách nhiệm chính\nTerritory Management/Quản lý khu vực\n• Manage Medical Representative and Product Specialist to develop customer database with detailed records of critical hospital/ health center/ target organization/ health care professionals, etc. / Quản lý các Trình dược viên và Chuyên viên sản phẩm để xây dựng cơ sơ dữ liệu khách hàng với hồ sơ chi tiết về bệnh viện/trung tâm y tế/mục tiêu phát triển/các chuyên gia chăm sóc sức khỏe trọng điểm v.v…\n• Evaluate, classify, and identify precise target customers. Prioritize potential territories/ Đánh giá, phân loại và xác định khách hàng mục tiêu chính xác. Ưu tiên các khu vực tiềm năng\n• Establish & maintain close relationship with key accounts through ensuring company services meet their requirements/ Thiết lập và duy trì mối quan hệ chặt chẽ với các khách hàng chủ chốt thông qua việc đảm bảo các dịch vụ và tư vấn đáp ứng nhu cầu của khách hàng\n• Monitor market trends and competitor activity in assigned territory/ Theo dõi, giám sát xu hướng thị trường và hoạt động của đối thủ cạnh tranh ở địa bàn đang quản lý\n• Collect and report Market intelligence to Supervisor & Marketing team/ Thu thập và báo cáo thông tin thị trường cho đội ngũ Giám sát và Marketing\n• Supporting Marketing department in developing master plan and detail marketing activities yearly. Executing detail marketing programs / activities, which are assigned to ensure those marketing activities to deliver strategy and objective of brand/ Hỗ trợ bộ phận Marketing trong việc phát triển kế hoạch tổng thể và các hoạt động xây dựng nhận diện thương hiệu chi tiết hàng năm. Thực hiện các chương trình/hoạt động kết nối chi tiết, để đảm bảo các hoạt động nâng cao nhận thức cho các chuyên gia chăm sóc sức khỏe phù hợp với chiến lược và mục tiêu của công ty\n• Handling issues relating to Sales Operation in the area within the given authority/ Xử lý các vấn đề liên quan đến Hoạt động bán hàng trong khu vực thuộc thẩm quyền nhất định\n\nPlanning and organizing/Lên kế hoạch và tổ chức\n• Utilize customer database for preparing weekly & monthly working plan, daily detailing calls, resource allocation plan, or direct-to-consumer marketing activities/ Sử dụng cơ sở dữ liệu khách hàng để chuẩn bị kế hoạch làm việc hàng tuần và hàng tháng, các cuộc gọi chi tiết hàng ngày, kế hoạch phân bổ tài nguyên hoặc các hoạt động tiếp thị đến người dùng.\n\nBusiness development/Phát triển kinh doanh\n• Develop new business opportunities with existing and potential clients/ Phát triển các cơ hội kinh Doanh mới với khách hàng hiện tại và tiềm năng\n• Ensure good execution of all Sales & Marketing programs in assigned territory. Strictly track and provide feedback on the programs to upper levels/ Đảm bảo thực hiện tốt tất cả chương trình Bán hàng và Tiếp thị trong phạm vi địa bàn được giao. Theo dõi chặt chẽ và cung cấp thông tin phản hồi về các chương trình cho cấp quản lý\n• Implement effective daily sales calls and maintain records. Address product complaints in a timely manner/ Thực hiện các cuộc gọi bán hàng hiệu quả hàng ngày và duy trì hồ sơ. Giải quyết khiếu nại sản phẩm một cách kịp thời\n• Harmonize diversified activities (product presentation, consultation…) in various relating fields: hospital, health center, kindergarten, food shop, supermarket, and other consumer organization i.e. patient society, elderly society, mother society/ Chủ động quản lý hiệu quả các hoạt động đa dạng( trình bày sản phẩm, lấy ý kiến tham khảo) trong nhiều lịch vực liên quan khác nhau: bệnh viện, trung tâm y tế, nhà trẻ, cửa hàng thực phẩm, siêu thị, và các tổ chức tiêu dùng khác\n\nOthers/Các hoạt động khác\n• Well update of product knowledge, as well as health care scientific backgrounds/ Thường xuyên cập nhật kiến thức sản phẩm cũng như kiến thức chuyên môn về sức khỏe\n• Manage Company, department reports in a timely and correct manner/ Hoàn thành báo cáo đúng thời hạn và theo yêu cầu\n• Ensure activities to comply with Company Business Code of Conduct and all local applicable laws within scope of function responsibility/ Đảm bảo các hoạt động tuân thủ Nguyên tắc hoạt động của công ty và chấp hành nghiêm chỉnh theo luật định của nước sở tại.\n• Carry special work as assigned by Management/ Các công việc khác được giao bởi quản lý trực tiếp.\n\nPeople Management/Quản lý nhân sự\n• Develop, motivate and coach the Sales Representative and Product Specialist team and provide guidance/ Phát triển, thúc đẩy và huấn luyện đội ngũ các Trình dược viên và Chuyên viên sản phẩm và cung cấp hướng dẫn trong công việc và phát triển\n• Set and monitor targets for each individual in the team to ensure high performance management/Thiết lập và giám sát mục tiêu công việc của từng cá nhân để<ins> đảm bảo cho việc quản lý hiệu quả<ins> công việc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Dược",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Business Development",
            "Healthcare Industry",
            "pharmaceutical",
            "Sales Capability",
            "Territory Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dược",
            "Phân Phối Dược Phẩm",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Business Development",
            "Healthcare Industry",
            "pharmaceutical",
            "Sales Capability",
            "Territory Management",
            "Abbott",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Phối Dược Phẩm",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Product Engineer",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, 36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leaders in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nWork Location: NHƠN TRẠCH 1 - ĐỒNG NAI\n\nBASIC FUNCTION OF THE JOB:\n- Responsible for Process/Product engineering: documentation, method analysis, process improvements, machine layout, equipment acquisition, and statistical process control.\n- Provide analytical troubleshooting leadership and drive projects to improve efficiency, product quality, and cost.\n- Hands-on involvement in production and process activities is required.\n- Handle special assignments related to regulatory compliance, safety policies, marketing and customer service.\n\n1. Order Evaluation / Cost Evaluation & Technical Support (35%)\n- Review customer application information; define process plans, yield, cycle time, and cost.\n- Evaluate raw materials, fixtures, consumables; support SPEC engineer in communication with sales/customers.\n- Provide timely quotation responses; offer alternatives for difficult or out-of-capacity products.\n- Participate in New Product Introduction (NPI).\n\n2. Quality & Technical Problem Resolution (25%)\n- Understand customer product use; support QE in resolving product issues and preparing FA reports.\n- Lead quick containment and root-cause analysis for process quality problems.\n- Lead improvement projects for major issues or critical products.\n- Create product specifications, HFMEA/PFMEA, control plans and operation documents.\n\n3. Process Standardization, Improvement & Optimization (20%)\n- Develop, revise and standardize process documents: WI, process cards, control parameters, records.\n- Improve capability via process flow optimization, tooling, fixtures, packaging.\n- Develop new processes/methods; enhance capability through equipment/process innovation.\n- Conduct HFMEA and scheduled product/process audits.\n- Responsible for drawing review and revision, PN application and updates, process design and updates.\n\n4. Quality Improvement & Cost Reduction (15%)\n- Lead on-site analysis; respond to CARs and FA reports.\n- Analyze underperforming key products, create action plans and drive PDCA improvement.\n- Identify daily issues and manage follow-up actions through routine reporting.\n- Audit operator practices to identify abnormalities and improve processes with data-driven solutions.\n- Drive improvements in performance, process, yield, and cost.\n\n5. Other Assignments & Technical Support (5%)\n- Support QA in improving testing methods and solving customer complaints.\n- Provide technical support for Sales, QA, Procurement, Production, and Planning.\n- Train employees on process requirements and monitor product processing real time.\n- Complete assigned tasks on time; report issues and support achieving functional objectives.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "NPI",
            "Product Development",
            "Process Optimization",
            "Mechanical",
            "R&D"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Quy Trình & Lắp Ráp",
            "Sản xuất",
            "NPI",
            "Product Development",
            "Process Optimization",
            "Mechanical",
            "R&D",
            "Coherent Vietnam",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quy Trình & Lắp Ráp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Technical Application Specialist - Core Diagnostics",
        "Company":"Abbott",
        "Location":"Hanoi, Vietnam, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"Core job responsibilities:\n• Deliver Customer Operator training in Abbott facilities or on-site.\n• Perform new instrument and assay implementations through to Test Of Record\n• On-site assay investigation, troubleshooting and operator training and coaching.\n• Success in this role is measured by service key performance indications level achievement, customer satisfaction score (NPS) and economical profitability and growth per district.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Kỹ Thuật",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Technical Diagnostics",
            "Customer Care Mindset",
            "Application Consultation",
            "Service Engineering",
            "LabSolution"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Technical Diagnostics",
            "Customer Care Mindset",
            "Application Consultation",
            "Service Engineering",
            "LabSolution",
            "Abbott",
            "Hà Nội"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Process Engineering Manager",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, 36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leaders in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nBusiness Title: Manager, Process Engineering, Mechanical\nWork Location: VSIP1 - BÌNH DƯƠNG\n\nBASIC FUNCTION OF THE JOB:\n- Lead a multidisciplinary technical team to troubleshoot complex process and product issues.\n- Collaborate with designers/customers to review and implement mechanical/process expertise into new products and manufacturing improvements.\n- Act as the mechanical process expert in manufacturing.\n- Observe production processes, interact with operators/engineers, propose technical projects, and review process data using DOE to identify root causes and implement solutions.\n- Work with global experts to support process development, new strategies, and customer quality issues involving thermoelectric devices.\n\n1. Mechanical Engineering Leadership & Process Excellence (40%)\n- Lead teams to resolve issues in mechanical processes (Printing, Slicing, Dicing, TAN process).\n- Provide mechanical engineering expertise for capital projects and plant issues.\n- Develop and enhance knowledge and skill levels of engineers, maintenance, and technicians.\n- Participate in equipment development, qualification, and operation.\n- Collaborate with design teams on mechanical/assembly methods.\n- Troubleshoot major issues and customer complaints, proposing short- and long-term actions.\n- Prioritize workload, allocate resources, and manage changing priorities.\n- Support development of new materials and new products.\n- Provide technical expertise for special projects and process improvements.\n- Write/review engineering reports; lead meetings and group discussions.\n\n2. Process Control, Compliance & Operational Leadership (25%)\n- Monitor process parameters and ensure process capability.\n- Train and coach teams to resolve problems promptly and maintain production continuity.\n- Review maintenance programs with PPM for each machine.\n- Evaluate technical feedback from production/other departments.\n- Lead group responsibilities and delegate tasks.\n- Handle auditor/customer discussions, ensure corrective actions, and review training needs (OJT, Quality, EHS).\n\n3. Technical Communication & Collaboration (10%)\n- Build relationships with suppliers, equipment manufacturers, and technology experts.\n- Collaborate with CTS experts to update operational/troubleshooting guidelines.\n- Communicate effectively with local and offshore teams to support low/high-volume production.\n- Track team commitments and provide timely feedback.\n- Drive cross-functional completion of programs and projects.\n\n4. Supervision, Management & Leadership (15%)\n- Ensure the team is properly staffed, motivated, and performing at high levels.\n- Apply proper hiring and selection techniques.\n- Build a strong learning and development environment.\n- Ensure Performance Management processes are executed with on-time deliverables.\n- Maintain active two-way communication across the team.\n- Ensure accident-free workplace through EHS compliance.\n- Ensure compliance with employment laws and HR policies.\n\n5. Projects (10%)\n- Support special company projects as required.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Mechanical Processing",
            "Thermal Process Engineering",
            "precision"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Quy Trình & Lắp Ráp",
            "Sản xuất",
            "Mechanical Processing",
            "Thermal Process Engineering",
            "precision",
            "Coherent Vietnam",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quy Trình & Lắp Ráp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Facilities Manager",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, 36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leaders in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nBusiness Title: Principal Engineer, Facilities\nWork Location: NHƠN TRẠCH 1 - ĐỒNG NAI\n\nBASIC FUNCTION OF THE JOB:\n- Lead facility engineering projects.\n- Oversee daily operation of facility systems.\n- Provide technical support to production to ensure system reliability, efficiency, and safety.\n\n1. Facility Project Leading (70%)\nProject Planning & Initiation\n- Lead preparation, inventory, budgeting, and manpower planning.\n- Align project organization with quality, cost, and timeline goals.\nEngineering & Design Coordination\n- Oversee engineering activities based on layout and production requirements.\n- Verify procurement and execution phases to ensure defined scope and quality.\nQuality Assurance & Compliance\n- Implement and monitor quality procedures in compliance with legislation and project requirements.\n- Ensure all design and execution activities meet required standards.\nSafety & EHS Management\n- Conduct site safety checks.\n- Enforce compliance with EHS policies and legal regulations.\n- Develop and implement safety guidelines for execution and operations.\nCommunication & Coordination\n-Prepare progress reports and lead coordination meetings.\n- Facilitate communication with internal teams, vendors, suppliers, and contractors.\n- Resolve planning and manpower issues.\n\n2. Facilities Equipment, Cleanroom, Physical Building (5%)\n- Perform preventive maintenance activities to minimize downtime.\n- Supervise contractors to ensure SOW and safety requirements are met.\n- Establish documentation (WI/SOP, daily tracking, forms) to manage and improve facility systems.\n\n3. EHS (15%)\n- Conduct regular site inspections and enforce safety protocols during operations and projects.\n- Monitor PPE usage and ensure compliance.\n\n4. Improvement (5%)\n- Drive continuous improvement for facility systems and projects regarding quality, cost, delivery, and safety.\n\n5. 5S (5%)\n- Ensure safety procedures are followed.\n- Maintain clean and organized work areas.\n- Ensure cleanliness across the entire facility.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":9.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Facilities Management",
            "Project Management",
            "HVAC",
            "Infrastructure Management",
            "Facility Maintenance"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Sản xuất",
            "Facilities Management",
            "Project Management",
            "HVAC",
            "Infrastructure Management",
            "Facility Maintenance",
            "Coherent Vietnam",
            "Đồng Nai",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Khách Sạn",
        "Company":"CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ TOKI",
        "Location":"TT. Tam Đảo, Tam Đảo, Vĩnh Phúc, Việt Nam, 5a ngõ 264 Âu Cơ, Hồng Hà, Hà Nội",
        "Job Description":"1. MỤC TIÊU CÔNG VIỆC\nQuản lý và vận hành toàn bộ hoạt động của cơ sở TOKI Boutique Hotel Tam Đảo (21 phòng) theo đúng tinh thần và tiêu chuẩn thương hiệu, đảm bảo chất lượng trải nghiệm của khách hàng.\n2. NHIỆM VỤ\n1. Vận hành cơ sở lưu trú\n• Tổ chức, giám sát và đảm bảo chất lượng trải nghiệm, dịch vụ F&B và bảo trì tại cơ sở.\n• Đảm bảo SOP, tiêu chuẩn dịch vụ và quy trình nội bộ được thực hiện thống nhất.\n• Lên chiến lược và triển khai các kế hoạch gia tăng doanh thu, tối ưu hóa chi phí & lợi nhuận; đảm bảo hiệu quả tài chính theo chỉ tiêu được giao.\n2. Nhân sự\n• Tuyển chọn, đào tạo và quản lý đội ngũ nhân sự cơ sở theo văn hoá Toki.\n• Phát triển tinh thần thương hiệu và thái độ phục vụ.\n• Xây dựng môi trường làm việc nhân văn, chủ động, trách nhiệm.\n3. Trải nghiệm khách hàng\n• Đảm bảo mọi điểm chạm trong hành trình khách hàng đều mang lại cảm xúc tích cực và nhất quán.\n• Tiếp nhận phản hồi, xử lý khiếu nại, báo cáo định kỳ về chất lượng trải nghiệm.\n• Cùng bộ phận Trụ sở triển khai các chương trình nâng cấp dịch vụ và không gian.\n4. Báo cáo & phối hợp\n• Báo cáo trực tiếp cho Trưởng phòng Quản lý Lưu trú.\n• Tổng hợp dữ liệu vận hành, đề xuất giải pháp nâng cao hiệu quả hoạt động và trải nghiệm khách hàng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"CEO & General Management",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Phát Triển Thương Hiệu",
            "Quản Lý Khách Sạn",
            "Vận Hành Chuỗi F&B",
            "Đào Tạo Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 và Thứ 4  đến Chủ Nhật",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Phát Triển Thương Hiệu",
            "Quản Lý Khách Sạn",
            "Vận Hành Chuỗi F&B",
            "Đào Tạo Nhân Sự",
            "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ TOKI",
            "Vĩnh Phúc"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":25000000.0,
        "salary_mins":22000000.0,
        "salary_maxs":28000000.0
    },
    {
        "Title":"Trading Manager (Agriculture Or Mining, Laos)",
        "Company":"Navigos Search",
        "Location":"Vientiane, Laos, Hanoi / HCMC",
        "Job Description":"Job description:\n • Looking for new opportunities in trading field\n • Analyze the opportunities such as profit margin, inventory turnover, business cycle\n • Daily trading responsibilities (including product and portfolio execution)\n • Deep sales analysis on a weekly, monthly and seasonal basis to develop immediate and long term strategy\n • Manage the Gross Profit and Gross margin to ensure we achieve budgeted profitability\n • Select products to be featured in weekly emails based on over and under performers\n • Provide direct oversight and supervision of agency traders ensuring all equity, option and orders are handled according to the firms best execution quality standards\n • HAVE EXPERIENCE IN COFFEE TRADING and MINING TRADING IS A PLUS\nDesired experience for trading manager includes:\n • Lead and/or participate as a subject matter expert on projects and other business driven initiatives\n • Responsible for goal setting, managing performance, hiring staff, coaching and developing staff to promote both individual and team success\n • Monitor Market Structure and Regulatory changes\n • Experienced with the routing capabilities of wholesalers, exchanges.\n • Strong organizational skills and pro-active problem solving skills",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Kinh Doanh",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Trading and Customs Clearance",
            "sales operations",
            "Sales Overseas"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nhập khẩu/Xuất khẩu",
            "Trading and Customs Clearance",
            "sales operations",
            "Sales Overseas",
            "Navigos Search",
            "Quốc tế"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":4250000.0,
        "salary_mins":20000000.0,
        "salary_maxs":22500000.0
    },
    {
        "Title":"[Bình Thạnh] Retail Loan Officer - Nhân Viên Thẩm Định Tín Dụng KHCN",
        "Company":"Shinhan Bank Vietnam",
        "Location":"L4-SH, tầng trệt và tầng 1, Nhà chung cư Landmark 4, Vinhomes Central Park, 720A Điện Biên Phủ, Phư, Empress Tower, 138-142 Hai Ba Trung Street, Da Kao Ward, District 1, HCMC",
        "Job Description":"• Evaluate credit worthiness via processing loan applications and documentation\n• Interview applicants to determine financial eligibility and feasibility of granting loans\n• Determine all applicable ratios and metrics for preparing credit application and set up loan payment plans\n• Communicate with customer via phone/ direct meet / site visit the mortgage or customer's addresses either to request or to provide or to verify information and assess the customer credit worthiness and provided information.\n• Complete loan contracts and counsel customers on policies and regulations.\n• Maintain and follow up loan records and overdue record, implement collection procedure and propose changes as needed to reduce bad debts.\n• Update job knowledge on types of loans and other bank services\n• Assess customer needs, explore all options and introduce different types of loans to develop referral networks, suggest alternate channels and cross-sell products and services\n• Build trust relationships, customer loyalty and satisfaction throughout the underwriting process.\n• Operate in compliance with laws and regulations and adhere to lending compliance guidelines",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Financial Analysis",
            "Credit Analysis",
            "Credit Policy",
            "CFA",
            "Credit Appraisal"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Ngân hàng",
            "Financial Analysis",
            "Credit Analysis",
            "Credit Policy",
            "CFA",
            "Credit Appraisal",
            "Shinhan Bank Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Chi Nhánh Trà Đuốc",
        "Company":"Tập Đoàn Tân Á Đại Thành",
        "Location":"Tổ 4, ấp Rẫy Mới, Xã Kiên Lương, Tỉnh An Giang, Việt Nam, 124 Tôn Đức Thắng, Phường Quốc Tử Giám, Quận Đống Đa, Hà Nội",
        "Job Description":"- Tổ chức, triển khai kế hoạch khai thác, nghiền sàng, xuất hàng theo chỉ tiêu Công ty giao\n- Kiểm soát chi phí, tối ưu hóa sử dụng nhân lực, máy móc, nhiên liệu, vật tư\n- Phân công, giám sát, đánh giá hiệu quả công việc của CBCNV; đề xuất tuyển dụng, khen thưởng, kỷ luật\n- Làm việc, ký hợp đồng, giám sát tiến độ, chất lượng và an toàn lao động của nhà thầu\n- Triển khai công tác ATLĐ, PCCC, bảo vệ môi trường; tuân thủ quy định pháp luật, giấy phép khai thác, bản đồ mỏ\n- Giám sát xuất – nhập vật tư, nhiên liệu, đá thành phẩm; kiểm kê định kỳ; ngăn ngừa thất thoát, lãng phí\n- Làm việc với cơ quan chức năng địa phương; xử lý tình huống phát sinh trong khai thác, dân sinh\n- Lập báo cáo sản xuất – kinh doanh, tài chính, nhân sự; đề xuất cải tiến sản xuất, đầu tư máy móc thiết bị",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Khai khoáng/Dầu khí",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kỹ năng lập kế hoạch",
            "Kỹ Năng Quản Lý",
            "Năng Lực Điều Hành",
            "Kỹ năng giao tiêp",
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Khai Thác Mỏ",
            "Khai khoáng/Dầu khí",
            "Kỹ năng lập kế hoạch",
            "Kỹ Năng Quản Lý",
            "Năng Lực Điều Hành",
            "Kỹ năng giao tiêp",
            "Kỹ năng lập kế hoạch",
            "Kỹ năng lập kế hoạch",
            "Tập Đoàn Tân Á Đại Thành",
            "An Giang"
        ],
        "Industry1":"Khai Thác Mỏ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Bán Hàng - Kênh Mẹ&Bé (nhiều vị trí Quản Lý Khu Vực miền Nam hoặc miền Trung)",
        "Company":"Navigos Search",
        "Location":"Ho Chi Minh City, Vietnam, HCMC",
        "Job Description":"Phụ trách phát triển kinh doanh theo từng khu vực được phân công. Tuyển dụng tại nhiều khu vực khác nhau tại miền Nam và miền Trung).\nLương: hấp dẫn thỏa thuận theo năng lực.\n\nNhiệm vụ:\n• Chịu trách nhiệm doanh số sell-in, sell-out tại khu vực được giao, lập kế hoạch bán hàng hàng tháng/quý và báo cáo tiến độ.\n• Mở mới cửa hàng mẹ & bé, đại lý bán lẻ, điểm bán tiềm năng; theo dõi tồn kho và đề xuất chương trình khuyến mãi phù hợp.\n• Duy trì, chăm sóc và phát triển mạng lưới cửa hàng mẹ & bé, ưu tiên các mối quan hệ sẵn có; phối hợp với đội ngũ bán hàng để đạt chỉ tiêu.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"5",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh Sữa Bột",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng đàm phán",
            "Phân Phối Bán Lẻ",
            "Mối Quan Hệ Cửa Hàng Mẹ & Bé"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Kinh Doanh Sữa Bột",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng đàm phán",
            "Phân Phối Bán Lẻ",
            "Mối Quan Hệ Cửa Hàng Mẹ & Bé",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":26450000.0,
        "salary_mins":18400000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Associate - Licensing, Market Entry and Corporate Services",
        "Company":"Acclime Vietnam",
        "Location":"Lim Tower 3, 29A Nguyen Dinh Chieu, Sai Gon Ward, HCM City, Level 9, Lim Tower 3, 29A Nguyen Dinh Chieu, District 1, HCMC",
        "Job Description":"Welcome to the Associate – Licensing, Market Entry and Corporate Services job description page. Let’s explore this opportunity together.\nAt Acclime, we seek people who care about delivering honest, professional and quality advice to our extended business community. We value diversity, inclusion, and trust, and we search for extraordinary individuals who are excited about working in an international corporate service practice. If you are aligned with our core values and our goals to deliver the best value for our business community in Vietnam, then you are in the right place. We look forward to meeting you!\nOur organizational culture is at the core of what we do. Our values define our identity, and our staff are part of the journey towards growth, development and success together with our clients and partners. We know companies with a strong culture and identity thrive the most in the long run, execute, which is why our culture is a priority.\nNow, let’s dive right into the job summary and explore the essentials of this exciting role.\n\nChallenge yourself. Job summary.\n\nIn this exciting and challenging role, you will work in our Incorporation, Licensing and Secretarial Team located in our Ho Chi Minh City office as Associate – Licensing, Market Entry and Corporate Services. The role provides an opportunity for a qualified individual with exposure to corporate advisory, company establishment and licensing experience in Vietnam to further develop their skills within Acclime Vietnam and support our international clients expand and perform their operations in country. The Associate – Licensing, Market Entry and Corporate Services will undertake consistent, expert training whilst working part of a team responsible for meeting all relevant professional advisory, licensing & incorporation aspects in accordance with our clients.\nThis role will help you take your career to the next level, and we will be there with you to guide you throughout your professional growth and ensure you reach your true potential.\n\nWhat you will do. A day in the life.\n\nThe Associate – Licensing, Market Entry and Corporate Services assists clients and the Team with undertaking advisory services regarding corporate structures, market entry for foreign investors, transaction/compliance review, other corporate advisory and statutory services to assist clients with necessary procedures to obtain required certificates/licenses for their planned corporate structure. The Team also assists clients with onshore and offshore company establishment, franchising registration, IP registration, work permits, and general corporate advice.\n\nSounds exciting? Let’s explore some of the key responsibilities of the position. On a given day, you will:\n• Undertake a broad range of expert services such as providing advisory, letters of advice, memorandums, report, contract review, transaction review, supporting statutory procedures in relation to various commercial, corporate, and investment matters, etc\n• Work directly with clients to assist them with their needs (in accordance with Engagement Letter and engaged services).\n• Perform legal research, negotiation with authorities and other relevant entities to deal with arisen issues, develop and implement practical solutions.\n• Participate in high-level meetings and discussions with clients and close team members\n• Assist with documentation, translation, preparation of the application documents, and other documents\n• Review documents provided by clients and the ones prepared by staff you oversee\n• Ensure the quality of the highest international standards for everything which is undertaken by Acclime\n• Track the delegated tasks and undertake relevant reporting to your Manager/Assistant Manager.\n• Perform other responsibilities and tasks as assigned/instructed by the Company, the Manager, or for compliance requirements under the company policy and the team process\n(the position is available for Vietnamese individuals)\n\n\nTake the challenge and join our team. We are Acclime Vietnam.\n\nCollaboration is one of the key values which enable our staff to deliver outstanding services. In our modern workspace, we enable collaboration with break-out areas and meeting rooms situated in the centre of the workplace, accessible by everyone but still private enough for practical discussions. Innovation is at the core of our culture, and innovative thinking and new technologies are what make Acclime different.\nWe are proud of being one of the most reputable and trustworthy names in the corporate services sector in Vietnam and have been being reliable partner of our clients in their success journey. With more than 130 staff working across 3 key cities: Hanoi, Ho Chi Minh City and Danang, Acclime Vietnam has been assisting foreign invested and locally owned companies to enter, expand, operate, and succeed in Vietnam, while maintaining the highest level of professional standards through proactive compliance, reporting assistance and advice\nWe are a part of the Acclime Group – an Asia-focused premier corporate services specialist with close to 1000 employees and offices in 11 jurisdictions. Our regional network of grass-roots experts is pushing the corporate services sector with bold, innovative solutions that are seamlessly delivered to the highest global standards.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Pháp Lý",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":4.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"8:30 am - 5:30 pm",
        "Level":"Nhân viên",
        "Skills":[
            "AI tools",
            "AI tools",
            "English",
            "Legal Consulting",
            "Law Firms",
            "Vietnamese Lawyer Practicing Certificate"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Luật/Dịch vụ pháp lý",
            "AI tools",
            "AI tools",
            "English",
            "Legal Consulting",
            "Law Firms",
            "Vietnamese Lawyer Practicing Certificate",
            "Acclime Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư MEP",
        "Company":"Pyra Ixi",
        "Location":"14 Đường Phan Tôn, phường Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam, 14 Phan Tôn, Quận 1 TPHCM",
        "Job Description":"Vị trí: Kỹ sư MEP\n\n- Đảm nhiệm vai trò Kỹ sư Mechanical/Electrical/Plumbing trong đội ngũ thiết kế MEP của Pyra IXI, tham gia các dự án thương mại, nhà hàng, văn phòng, y tế, bán lẻ và nhà ở cao cấp ở Mỹ.\n\n- Tham gia trực tiếp chuẩn bị các báo cáo khảo sát, báo cáo thiết kế, ghi chú kỹ thuật và các giải pháp tối ưu hóa phù hợp với quy chuẩn Texas, Florida, Utah và các bang Pyra IXI đang hoạt động.\n\n- Thực hiện phân tích tải, tính toán thiết kế hệ thống HVAC, Electrical và Plumbing; xây dựng mô hình thiết kế sơ bộ trên Revit/BIM trước khi chuyển giao cho đội BIM hoàn thiện.\n\n- Chuẩn bị và rà soát specifications, phối hợp chặt chẽ với khách hàng, nhà thầu thi công, và cơ quan thẩm định để đảm bảo hồ sơ đạt tiêu chuẩn kỹ thuật và tiến độ của dự án.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-30",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Thiết Kế Hệ Thống HVAC",
            "Kỹ Sư Thiết Kế",
            "MEP Engineering",
            "MEP Engineering",
            "MEP System Design",
            "MEPF System"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Thiết Kế Hệ Thống HVAC",
            "Kỹ Sư Thiết Kế",
            "MEP Engineering",
            "MEP Engineering",
            "MEP System Design",
            "MEPF System",
            "Pyra Ixi",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":14000000.0,
        "salary_mins":10000000.0,
        "salary_maxs":18000000.0
    }
]