[
    {
        "Title":"Software Engineer - New Grad Position",
        "Company":"Ace Mentorship",
        "Location":"Remote, USA",
        "Job Description":"Founded in 2018, Ace Mentorship has built a network of 100+ mentors and professionals who are currently studying or working at top universities and global companies around the world. We have supported hundreds of Vietnamese students on their journey to study abroad and build international careers in the U.S. and Canada.\n\nOur mentees have been admitted to top universities such as Harvard, Cornell, and Duke University, and have landed positions at leading global companies like Google, Amazon, Deloitte, and Goldman Sachs.\n\nThe Ace Mentorship Engineering team is looking for Software Engineers to help build core features of a product designed to facilitate and enhance the mentoring experience.\n\nWhat you will be doing\n- Design, build, and maintain a web application that powers our platform.\n- Implement features that improve the experience for users\n- Collaborate with cross-functional teams (product, design, and operations) to understand user needs and translate them into technical solutions.\n- Support core engineering tasks such as code reviews, testing, debugging, and documentation.\n- Continuously improve performance, security, and scalability of our systems.",
        "Job Requirements":"Minimum requirements\n- Interested in developing web application systems, front-end and back-end\n- Willing to learn new programming languages, new technologies if necessary.\n- Bachelor Degree in Computer Science or post secondary education or equivalent with a focus on Software engineering or technical related fields.\n- Experience in object oriented design and analysis skills coupled with an understanding of data structures and algorithms.\n- Experience in designing and implementing RESTful APIs.\n- Experience in working with database systems such as MySql, MsSql or similar.\n- Experience in working with Java, Javascript, or similar.\n- Conversational in speaking and writing English.\n- This is a full time position\n\nPreferred requirements\n- Experience in web application developing, using React, React framework, Spring framework, and Google Cloud.\n- Experience in debugging, critical thinking, and interpersonal skills.\n- Experience in writing effective unit and integration tests\n\nBenefits:\n- Competitive Compensation – Salary is negotiable based on experience and availability\n- Remote Work Flexibility – Work from anywhere in Vietnam\n- High-Impact Team – Join a passionate, fast-moving team led by professionals with experience at top global companies\n- Learning & Growth – Gain hands-on experience, receive mentorship, and grow your skills through real-world projects that make a difference\n\nProcess:\n- Submit your information using this form: https://tinyurl.com/acementorshiprecruit\n- Only qualified candidates are contacted for the interview process.",
        "Date Posted":"2025-05-25",
        "Industry":"Giáo Dục",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "RESTful APIs",
            "MYSQL",
            "JavaScript",
            "Backend Application",
            "Front End"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "RESTful APIs",
            "MYSQL",
            "JavaScript",
            "Backend Application",
            "Front End",
            "Ace Mentorship",
            "Khác"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Production Supervisor - LPG Plant (Contractor 3 Months)",
        "Company":"Totalenergies",
        "Location":"Khu Phố 5, Phường Tân Thuận Đông, Quận 7, TP. Hồ Chí Minh, Sailing Tower, 51 Nguyen Thi Minh Khai, Ben Nghe ward, District 01, HCMC.",
        "Job Description":"Our Company reflects the diversity of our employees. At TotalEnergies, the wide variety of talents drives our competitiveness, our ability to innovate, and our attractiveness. Therefore, we welcome differences in age, disability, gender reassignment, pregnancy/maternity, race, religion, beliefs, sex, sexual orientation, and family/parental status. We believe Diversity makes us better.\n\n*Key Activities:\n1. Plant operation\nControl the operation of filling hall to ensure reliable, efficient, timely, cost effective, trouble free operation:\n- Ensure all machines, equiment are in good order and condition\n- Ensure that truck loading-unloading are effective and timely\n- Cntrol cylinders including retesting and repainting cylinders\n- Be responsible to monitor LPG tank’s level gauge system, make production report. Keep tight controls of LPG loss as per normal. Analyse daily gain/loss production timely and propose the correct solution / explanations\n- SAP user for production domaine\n2. Marine operation\n- Be in charge of Loading Master upon receiving the vessel\n- Be the port facility security member of Plant D7\n3. Safety\n- Be a member of HSE board Implement\n- Supervise and follow the safety management system ONE MAESTRO\n- Ensure that staff, contractors, customers comply with safety regulations\n- Ensure that all safety / quality incidents are fully report, registered\nHR management:\n- Cooperation with HR dept to recruit new workers and all workers related with HR management\n- Perform EIA for workers yearly\nFulfill other tasks and/or assignments requested by the line managers whom the employee directly/indirectly reports to, and/or tasks requested by the board of management.",
        "Job Requirements":"- Bachelor's degree in Mechanical, Engineer or relevant majors.\n- Have at least 03 years experience working in Plant/Production.\n- Good level of communication and interpersonal skills with the staff and the customers\n- Meticulous, team working, hard-working and well-organized.\n- Leadership experience.\n- An understanding of safe product handling.\n- Ability to speak fluently both English and Vietnamese.\n- Proficiency in MS Office.",
        "Date Posted":"2025-05-25",
        "Industry":"Sản Xuất",
        "Field":"Khai khoáng/Dầu khí",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Production",
            "LPG",
            "Sản Xuất Hoá Chất",
            "Production Line Management",
            "GAS"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Khai khoáng/Dầu khí",
            "Production",
            "LPG",
            "Sản Xuất Hoá Chất",
            "Production Line Management",
            "GAS",
            "Totalenergies",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng, Quản Lý Dự Án (Project Manager)",
        "Company":"CÔNG TY CỔ PHẦN ĐẦU TƯ NAM LONG",
        "Location":"Văn phòng và Công trường TP.HCM, 6 Nguyễn Khắc Viện, Phường Tân Phú, Quận 7, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Chủ trì và hướng dẫn Quản lý Dự Án/Quản lý xây dựng (PMCM), đảm bảo các dự án được thực hiện đúng tiến độ, chất lượng và trong ngân sách.\n2. Kết nối và quản lý dự án nói chung liên quan đến các khối chức năng (Kế hoạch & Quản lý Ngân sách, Nghiên cứu & Phát triển, Tiếp thị & Kinh doanh, Pháp lý Dự án, Chi phí & Hợp đồng, v.v.) và các đơn vị khác.",
        "Job Requirements":"- Bằng Cử nhân chuyên ngành Kỹ thuật, Xây dựng, Quản lý Dự án.\n- Có ít nhất 10 năm kinh nghiệm trong lĩnh vực thiết kế, xây dựng công trình dân dụng và công nghiệp;\n- Có ít nhất 3 năm ở vị trí tương đương trong công ty có cùng quy mô.\n\n* Kiến thức, kỹ năng chuyên môn và năng lực\n- Xây dựng: Có kiến thức chuyên sâu về vật liệu xây dựng, các phương pháp và công cụ cần thiết trong xây dựng nhà máy, hoặc các cơ sở hạ tầng khác như cầu và đường;\n- Kỹ thuật xây dựng: Sáng tạo, áp dụng khoa học và công nghệ một cách thiết thực, bao gồm áp dụng các nguyên tắc, kỹ thuật, quy trình và thiết bị trong nhiều lĩnh vực xây dựng, điện, nước, v.v. để thiết kế và xây dựng cơ sở hạ tầng đa dạng;\n- Thiết kế: có kiến thức chuyên sâu về kỹ thuật thiết kế, công cụ, nguyên tắc xây dựng bản vẽ chi tiết, bản vẽ phối cảnh và phát thảo;\n- Quản lý dự án: có kiến thức chuyên sâu về lập kế hoạch, quản lý dự án;\n- An toàn lao động và vệ sinh môi trường: có hiểu biết chuyên sâu về hướng dẫn sử dụng thiết bị, các chính sách, quy trình và quy tắc kỹ thuật nhằm giao tiếp hiệu quả với cấp dưới, góp phần đảm bảo an toàn lao động trong quá trình xây dựng cơ sở hạ tầng;\n- Pháp luật: có am hiểu chuyên sâu và cập nhật thông tin pháp luật liên quan đến Đầu tư BĐS, các quy trình, quy định và tiêu chuẩn kỹ thuật trong ngành xây dựng, có khả năng thích ứng với những thay đổi từ môi trường pháp lý ở Việt Nam. Có tầm nhìn chiến lược về hướng đầu tư và phát triển kinh doanh của công ty;\n- Có kiến thức chung về nhân sự (quản trị nhân sự và phát triển mối quan hệ), lãnh đạo và phối hợp công việc, các nguồn lực.",
        "Date Posted":"2025-05-25",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "An Toàn Lao Động",
            "Giao Tiếp",
            "Kỹ Thuật Xây Dựng",
            "Pháp Luật",
            "Quản Lý Dự Án"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Bất Động Sản/Cho thuê",
            "An Toàn Lao Động",
            "Giao Tiếp",
            "Kỹ Thuật Xây Dựng",
            "Pháp Luật",
            "Quản Lý Dự Án",
            "CÔNG TY CỔ PHẦN ĐẦU TƯ NAM LONG",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Dự Án",
        "Age Min":30,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quản Lý Thiết Kế Công Trình Dân Dụng Và Công Nghiệp",
        "Company":"Trung tâm Kết cấu thép và xây dựng-Viện Khoa học công nghệ xây dựng",
        "Location":"Số 81 Trần Cung, Cầu Giấy, Hà Nội",
        "Job Description":"1. Mô tả công việc\n• Kiểm tra rà soát bản vẽ Quy hoạch, Phương án kiến trúc, Thiết kế cơ sở, Thiết kế kỹ thuật.\n• Làm việc với các đơn vị tư vấn về nhiệm vụ thiết kế; chất lượng, tiến độ của các hồ sơ thiết kế, quy hoạch.\n• Làm việc với Sở ban ngành giải trình hồ sơ quy hoạch, thiết kế phục vụ công tác phê duyệt, thẩm định.\n• Tham gia các công việc khác theo chức năng nhiệm vụ của Phòng.",
        "Job Requirements":"Yêu cầu:\n• Tốt nghiệp Đại học chuyên ngành Kiến trúc.\n• Có kinh nghiệm làm việc từ 3 năm trở lên vị trí quản lý thiết kế công trình dân dụng và công nghiệp.\n• Thành thạo các phần mềm chuyên nghành.\n• Ham học hỏi, hòa đồng với đồng nghiệp.\n• Làm việc có trách nhiệm.\n• Ngoại hình ưu nhìn (nam/ nữ).",
        "Date Posted":"2025-05-25",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:30 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kiến Trúc Công Trình",
            "Quản Lý Thiết Kế Kết Cấu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Kiến Trúc Công Trình",
            "Quản Lý Thiết Kế Kết Cấu",
            "Trung tâm Kết cấu thép và xây dựng-Viện Khoa học công nghệ xây dựng",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":22500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Lao Engineers to Work At Hlao",
        "Company":"Hoya Glass Disk Vietnam II",
        "Location":"A-04, Saysettha Development Zone, Nano Village, Saysettha District, Vientiane Capital, Lao P.D.R, Plot A9, Thang Long Industrial Park II, Lieu Xa,Yen My, Hung Yen",
        "Job Description":"Engineers for various departments: PE (Process Engineering), QC (Quality Control), FMM (Factory Management & Maintenance), Environment, QA (Quality Assurance).",
        "Job Requirements":"1. Requirements\n- Bachelor's degree in Mechanical Engineering, Chemistry, Materials Science, Environmental Engineering, Electrical Engineering, etc.\n- Proficiency in English.\n- Being Lao and Knowing Vietnamese is an advantage.\n- Vietnamese national, eligible to work in Laos\n\n2. Benefits\n- Negotiated salary that based skills and experience\n- Beside the basic salary, the employees shall receive allowances such as transportation allowance, attendance bonus, housing allowance ...\n- Salary increment, bonus and other benefits as the company’s regulation\n- Free lunch and support breakfast in canteen’s company\n- Social, medical, unemployment insurance contribution by law. Moreover, our company policy includes comprehensive accident compensation insurance coverage for all employees.\n- Be provided training by Law & annual health check once a year.\n- Have chance to attend global/ advance training, training incentive & career development programs\n- Enjoy birthday celebration by the company\n- Long term award for long term service employee for the company\n\n***Remark:\n- Forced, bonded (including debt bondage) or indentured labor, involuntary prison labor, slavery or trafficking of persons shall not be used.\n- Candidates do not have to pay any fees when apply the company\n- Only short- listed candidates will be contacted.\n- Early applied CV will be preferred\n- Recruitment schedule: After collecting your CVs, the company shall contact with applicants via telephone.\n- Employment Contract Details:\n+ Vietnamese nationals will sign employment contracts with Hoya factory in Vietnam (Hoya Hungyen or Hoya Hanoi)\n+ Lao nationals will sign employment contracts with HLAO (Factory in Lao)",
        "Date Posted":"2025-05-25",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Lào",
            "Kỹ Sư",
            "Thành Thạo Tiếng Lào",
            "Điện",
            "Điện tử"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Vận Hành Máy Móc",
            "Sản xuất",
            "Tiếng Lào",
            "Kỹ Sư",
            "Thành Thạo Tiếng Lào",
            "Điện",
            "Điện tử",
            "Hoya Glass Disk Vietnam II",
            "Quốc tế"
        ],
        "Industry1":"Vận Hành Máy Móc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Dự Toán Công Trình",
        "Company":"Công Ty TNHH HOME & Health MH VINA",
        "Location":"C-00.11 Sarina, KĐT Sala, 62 Hoàng Thế Thiện, TP.Thủ Đức, Tp.HCM, Hồ Chí Minh, Việt Nam, Căn số C-00.11, Tầng trệt, Chung cư lô C1, số 62 đường Hoàng Thế Thiện, Phường An Lợi Đông, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Lập dự toán chi phí cho các dự án xây dựng (hoàn thiện chuỗi cửa hàng, shop, mall,..)\n• Phân tích hồ sơ thiết kế, dự toán, khối lượng công việc, vật liệu, nhân công, máy móc thiết bị để đưa ra dự toán chi phí chính xác.\n• Tìm nhà thầu, tố đội, nhà cung cấp cho dự án\n• So sánh, đánh giá các phương án dự toán, đưa ra phương án tối ưu nhất.\n• Chuẩn bị hồ sơ dự toán, hợp đồng, nghiệm thu, quyết toán,…\n• Theo dõi, cập nhật, điều chỉnh dự toán trong quá trình thực hiện dự án.\n• Hỗ trợ các bộ phận liên quan trong việc quản lý chi phí dự án.\n• Xây dựng kế hoạch giá thành cho từng hạng mục công việc;\n• Xác định chủng loại vật liệu, xác định các chi phí đặc biệt để đưa vào báo giá, biết cách tra đơn giá và định mức công việc theo yêu cầu;\n• Phối hợp với giám sát công trình làm hồ sơ nghiệm thu khối lượng, quyết toán với chủ đầu tư. Kiểm tra, so sánh khối lượng báo giá của các NCC;\n• Kiểm tra khối lượng nghiệm thu của NCC, đối chiếu KL nghiệm thu với bản vẽ hoàn công công trình; hoàn thiện hồ sơ thanh, quyết toán\n• Quản lý hợp đồng và đảm bảo thực hiện đúng các điều khoản đã ký kết.\n• Theo dõi và thanh toán các khoản chi phí liên quan đến dự án.\n• Kiểm soát khối lượng vật tư và lập báo cáo định kỳ.\n• Phối hợp với các bộ phận khác để đảm bảo tiến độ dự án.\n• Thực hiện các nhiệm vụ khác theo yêu cầu của quản lý.\n• Đề xuất cải tiến quy trình dự toán để nâng cao hiệu quả công việc.",
        "Job Requirements":"• Ít nhất 3 năm kinh nghiệm tốt nghiệp Đại học/ cao đẳng chuyên ngành Xây dựng, Kinh tế xây dựng, hoặc các ngành nghề liên quan.\n• Nắm vững kiến thức về dự toán xây dựng, các quy định, tiêu chuẩn về dự toán.\n• Sử dụng thành thạo các phần mềm Microsoft Office (Word, Excel), các phần mềm quản lý dự toán (Manager)\n• Kỹ năng phân tích, tổng hợp, xử lý thông tin hiệu quả.\n• Kỹ năng quản lý thời gian, làm việc độc lập và theo nhóm.\n• Ưu tiên sử dụng tiếng anh\n• Đi công tác theo dự án nếu có yêu cầu\n• Ưu tiên làm việc ở khu vực Hà Nội và TpHCM\n\nQuyền lợi\n• Thu nhập phù hợp với năng lực và kinh nghiệm\n• Được hưởng đầy đủ các chế độ phúc lợi theo quy định của pháp luật.\n• Môi trường làm việc chuyên nghiệp, năng động, thân thiện.\n• Cơ hội phát triển nghề nghiệp.\n• Du lịch hàng năm\n\nVăn phòng\n- Hồ Chí Minh: Căn số C-00.11, Tầng trệt, Chung cư lô C1, số 62 đường Hoàng Thế Thiện, Phường An Lợi Đông, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam\n- Thời gian làm việc\nThứ 2 - Thứ 6 (từ 08:30 đến 17:30)\nThứ 7: 8h30 - 12h00",
        "Date Posted":"2025-05-25",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Autocad",
            "Dự Toán Xây Dựng",
            "Construction",
            "Xây Dựng",
            "Dự Toán"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Autocad",
            "Dự Toán Xây Dựng",
            "Construction",
            "Xây Dựng",
            "Dự Toán",
            "Công Ty TNHH HOME & Health MH VINA",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":30,
        "Age Max":50,
        "salary_avg_vnd":20000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":24000000.0
    },
    {
        "Title":"Website Design Specialist",
        "Company":"OS Research",
        "Location":"28 Thảo Điền, P. Thảo Điền, Tp. Thủ Đức, Tp. Hồ Chí Minh",
        "Job Description":"Your Mission\n\nOur goal is for the OS Research website to update regularly about our experiments and insights, offering a new visual experience every few days. Each experiment should look and feel different, while still being coherent. You’ll help design how these stories are told — through layouts, animations, 3D, illustrations, motion graphics, and even videos.\n\nWhat You’ll Do\n• Design and update the osresearch.vn website continuously with fresh visuals and layouts\n• Build landing pages, visual case studies, research stories, blog layouts, etc.\n• Collaborate with researchers, writers, and developers to deliver immersive experiences\n• Maintain a high-quality, modular, and consistent visual identity\n• Propose creative improvements in UI/UX, storytelling formats, and presentation",
        "Job Requirements":"Who You Are\n• A highly creative visual thinker, comfortable working across multiple formats\n• Proficient in Figma, Framer, Webflow & other design tools\n• Bonus: Able to create illustrations, 3D visuals, simple motion graphics, or short-form videos\n• Good design taste and high visual standards\n• Self-driven, curious, and excited about constantly learning and experimenting\n• Understands how to make research content feel exciting and accessible\n\nWhy You’ll Love Working Here\n• Quiet, peaceful office in Thao Dien, HCMC\n• Flexible hours – we value outcomes, not micromanagement\n• Small, smart, creative team with lots of autonomy\n• A chance to build a design-forward portfolio that tells real, meaningful stories\n• Your work will be seen, appreciated, and shared globally",
        "Date Posted":"2025-05-25",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Nghiên cứu",
        "Experience":4,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chăm Chỉ",
            "Sáng Tạo",
            "Học Hỏi Nhanh",
            "Cởi Mở Và Thân Thiện",
            "Khả Năng Tiếp Thu Kiến Thức"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "UX/UI Design",
            "Nghiên cứu",
            "Chăm Chỉ",
            "Sáng Tạo",
            "Học Hỏi Nhanh",
            "Cởi Mở Và Thân Thiện",
            "Khả Năng Tiếp Thu Kiến Thức",
            "OS Research",
            "Hồ Chí Minh"
        ],
        "Industry1":"UX/UI Design",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":26450000.0,
        "salary_mins":18400000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Logistic Specialist",
        "Company":"Azon Vietnam Company Limited",
        "Location":"8 Lê Văn Thiêm, Tân Phong, Quận 7, Hồ Chí Minh, Phòng 306, số 40-42 (địa chỉ cũ: R4-68-69), Đường Hưng Gia 2, Phú Mỹ Hưng, Phường Tân Phong, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Customer Communication:\nAct as the main point of contact for customers, responding to inquiries, providing updates, and addressing concerns.\nOrder Management:\nEnter and manage customer orders accurately and efficiently, including scheduling pick-ups and deliveries.\nTracking and Monitoring:\nMonitor the progress of shipments, ensuring timely delivery and providing updates to customers.\nIssue Resolution:\nAddress customer complaints and issues promptly, escalating when necessary to find solutions.\nData Management:\nMaintain accurate records of customer interactions, orders, and shipment details.",
        "Job Requirements":"Min. 2–3 years of relevant experience in Logistic or shipping operations\nProficient in Microsoft Office and experience with freight forwarding software\nBachelor's degree in supply chain management, Logistics, Business Administration, or any related field.\nExcellent communication skills with the ability to build relationships with customers and suppliers.\nStrong decision-making skills, problem-solving skills.",
        "Date Posted":"2025-05-25",
        "Industry":"Vận Tải",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Logistics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Vận Tải",
            "Vận Tải Đường Bộ",
            "Hậu cần/Giao nhận",
            "Logistics",
            "Azon Vietnam Company Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Vận Tải Đường Bộ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Giám Đốc Khối Tài Chính Kế Toán Đầu Tư",
        "Company":"Suoi Tien Group",
        "Location":"Khu du lịch - đô thị Sơn Tiên, Quốc lộ 51, Khu phố 4, An Hòa, Biên Hòa, Đồng Nai, Việt Nam, 120 Xa lộ Hà Nội, phường Tân Phú, Quận 9, TP. Hồ Chí Minh, Việt Nam",
        "Job Description":"- Hoạch định chiến lược tài chính của Công ty đảm bảo rằng các loại tài sản được kiểm soát và sử dụng một cách hợp lý và sinh lợi gắn với mục tiêu phát triển các dự án khu vui chơi giải trí, dự án Bất động sản.\n- Lập kế hoạch tài chính, triển khai và theo dõi các hoạt động tài chính, kiểm soát ngân quỹ.\n- Phân tích đánh giá tình hình tài chính nhằm nhận diện những điểm mạnh và điểm yếu từ đó đề xuất các giải pháp phù hợp.\n- Hoạch định, phân tích đánh giá hiệu quả dự án và đề xuất các hình thức đầu tư hiệu quả.\n- Xem xét, đánh giá, kiểm tra và phân tích dự báo hoạt động tài chính kế toán của các bộ phận, các hợp đồng, dự án.\n- Tối ưu hóa cơ cấu vốn để đảm bảo thanh khoản cho các dự án lớn.\n- Quản lý và kiểm soát chi phí, hoạt động kế toán theo đúng quy định.\n- Tham gia phát triển hệ thống phần mềm quản trị tài chính kế toán cũng như hoạt động chuyển đổi số toàn công ty.\n- Xây dựng hệ thống Triển khai phần mềm kế toán tích hợp (ERP) để quản lý doanh thu đa kênh (online, vận hành, FnB).",
        "Job Requirements":"- Trình độ học vấn: Tốt nghiệp Đại học trở lên Chuyên ngành tài chính kế toán;\n- Trình độ chuyên môn: Kế toán, tài chính, quản trị, kế toán trưởng\n- Trình độ ngoại ngữ: Tiếng Anh – Trình độ C trở lên.\n- Yêu cầu khác: Am hiểu lĩnh vực quản trị, ngoại giao.\n- Thành thạo phân tích tài chính dự án, am hiểu Luật Đầu tư, Thuế.",
        "Date Posted":"2025-05-25",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Tài Chính",
            "Kế Toán",
            "Đầu Tư",
            "Du lịch",
            "Tài Chính Kinh Tế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Tài Chính",
            "Kế Toán",
            "Đầu Tư",
            "Du lịch",
            "Tài Chính Kinh Tế",
            "Suoi Tien Group",
            "Đồng Nai"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]