[
    {
        "Title":"Senior Regulatory Affairs Executive - Abbott Pharmaceuticals (Hanoi)",
        "Company":"Abbott",
        "Location":"Tòa nhà Handiresco, Phố Kim Mã, Ngọc Khánh, Ba Đình, Hanoi, Vietnam, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"MAIN PURPOSE OF ROLE:\nHandle process of registration of new products, maintenance of all approved products in Vietnam and operate marketed products according to local regulations.\n\nMAIN RESPONSIBILITIES:\nRegistration of New and Existing Products\n• Reviews and compiles registration dossier for prompt renewal/initial registration\n• Ensures availability of updated registration documents/samples\n• Weekly follow up with the authorities as needed.\n• Fast requisition of dossier and check requests\n• Initiates/monitors/updates Regulatory Report in timely manner\n• Effects 6-9 months registration plan\n\nRegistration of Promotion Materials\n• Register and compiles registration dossier for promotional material\n• Ensures all promotional materials are lawfully compliance\n\nRegulatory Intelligence\n• Be aware of coming new regulation/change that impact to regulatory or business\n• Inform head of Department/contacts all change and upcoming new regulations.\n• Implement new regulation properly.\n\nRegulatory Compliance\n• Ensures application of special permits and import certificates at MOH.\n• Ensures that all exempt regulated products are MOH verified prior to production use\n• Ensures that all product labels/package inserts are updated as approved by MOH’s regulation.\n• Keeps registration record updated at all times and promptly submits books and records as per schedule\n\nCross-function Support\n• Ensures prompt coordination with other departments/units such as Sales & Marketing on regulatory and corporate matters\n• Ensures correctness of received documents vs information submitted\n\nAdministrative\n• Ensures that all technical documents/dossiers and registration samples are kept in secured place\n• Maintains proper filing of protocol and other regulatory and clinical related documents\n• Keeps updated files of MoH Regulations",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Dược",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Medical Regulations",
            "Pharmaceutical Knowledge",
            "Regulatory Affairs"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dược",
            "Phân Phối Dược Phẩm",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Medical Regulations",
            "Pharmaceutical Knowledge",
            "Regulatory Affairs",
            "Abbott",
            "Hà Nội"
        ],
        "Industry1":"Phân Phối Dược Phẩm",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Medical Diagnostics Business Development Executive",
        "Company":"Công Ty Cổ Phần Open Healthcare Việt Nam",
        "Location":"OHVN Medical laboratory, Hanoi, Vietnam",
        "Job Description":"Medical Diagnostics Business Development Executive, OPEN Healthcare Vietnam | Hanoi\n\nAbout Us:\nOPEN Healthcare Vietnam is a fast-growing company in the medical laboratory testing industry. We partner with leading hospitals, clinics, and corporate clients to deliver high-quality diagnostic services that make a real impact on people's health.\n\nThe Opportunity:\nAre you a driven sales professional with a passion for healthcare? We're looking for a B2B Sales Executive to join our dynamic team in Hanoi. This is your chance to build meaningful relationships, drive business growth, and be part of Vietnam's expanding healthcare sector.\n\nWhat You'll Do:\n- Identify and approach potential clients including hospitals, clinics, and corporate partners to promote our laboratory testing services\n- Develop and nurture strong, long-term partnerships with existing clients to ensure satisfaction and retention\n- Create and implement effective sales strategies to meet and exceed revenue targets",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Molecular Diagnostics",
            "Sales",
            "IVD sales",
            "Medical Devices"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Molecular Diagnostics",
            "Sales",
            "IVD sales",
            "Medical Devices",
            "Công Ty Cổ Phần Open Healthcare Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Kế Toán Tổng Hợp (Ngành F&B)",
        "Company":"Tập Đoàn Hải Sản Hoàng Gia",
        "Location":"954 Nguyễn Văn Linh, P. Tân Phong, Quận 7, TP HCM, 954 Nguyễn Văn Linh phường Tân phong quận 7",
        "Job Description":"Công tác Kế toán tổng hợp\nHạch toán và ghi nhận: Thực hiện ghi nhận, phân loại và hạch toán đầy đủ, chính xác tất cả các nghiệp vụ kinh tế phát sinh hàng ngày (thu, chi, nhập, xuất,...) vào phần mềm kế toán.\nQuản lý chứng từ: Kiểm tra, đối chiếu và đảm bảo tính hợp lệ, hợp pháp của toàn bộ hóa đơn, chứng từ kế toán đầu vào và đầu ra. Lưu trữ và quản lý hệ thống chứng từ một cách khoa học, an toàn.\nKế toán công nợ: Theo dõi và quản lý chi tiết các khoản công nợ phải thu, phải trả. Thường xuyên đối chiếu công nợ với khách hàng và nhà cung cấp, đôn đốc thu hồi nợ và thực hiện thanh toán đúng hạn.\n\nCông tác Kế toán đặc thù ngành F&B\nKiểm soát doanh thu: Đối soát doanh thu hàng ngày từ các nguồn khác nhau như máy POS tại nhà hàng, các ứng dụng giao đồ ăn (GrabFood, ShopeeFood, Baemin,...), đảm bảo doanh thu được ghi nhận đầy đủ và chính xác.\nKiểm soát chi phí và giá vốn: Theo dõi, kiểm soát giá cả nguyên vật liệu đầu vào, thường xuyên so sánh với giá thị trường để đề xuất các phương án tối ưu chi phí.\nQuản lý kho:\n- Theo dõi và hạch toán nghiệp vụ nhập, xuất, tồn kho nguyên vật liệu, hàng hóa, công cụ dụng cụ.\n- Phối hợp với các bộ phận liên quan (Bếp, Bar, Kho) thực hiện kiểm kê kho định kỳ (hàng ngày, tuần, tháng) và xử lý các chênh lệch (nếu có).\n- Kiểm soát định mức tồn kho an toàn, đề xuất các phương án xử lý hàng tồn kho chậm luân chuyển, gần hết hạn sử dụng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Account Management",
            "Account Executive"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Account Management",
            "Account Executive",
            "Tập Đoàn Hải Sản Hoàng Gia",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"04 Nhân Viên Kĩ Thuật (Không Yêu Cầu Kinh Nghiệm)",
        "Company":"Công Ty TNHH Kyocera Việt Nam",
        "Location":"Ha Noi, Hưng Yên, Hung Yen, Vietnam, Lô đất số B-1, Khu công nghiệp Thăng Long II, xã Nguyễn Văn Linh, tỉnh Hưng Yên",
        "Job Description":"1. Nhân viên lắp ráp, hoàn thiện khuôn (02 người)\n2. Nhân viên vận hành máy xung điện - cắt dây (01 người)\n3. Nhân viên vận hành máy phay CNC (01 người)\n\nThời gian làm việc:\n- Làm ca 1, ca 2.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"4",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Thiết Kế Chi Tiết Cơ Khí",
            "Chế Tạo Khuôn",
            "CNC Machinery",
            "Điện",
            "điều khiển",
            "tự động hóa",
            "Cơ Khí"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Điện/Điện tử",
            "Thiết Kế Chi Tiết Cơ Khí",
            "Chế Tạo Khuôn",
            "CNC Machinery",
            "Điện",
            "điều khiển",
            "tự động hóa",
            "Cơ Khí",
            "Công Ty TNHH Kyocera Việt Nam",
            "Hà Nội",
            "Hưng Yên"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Toán Tổng Hợp",
        "Company":"Công Ty TNHH SX - TM Nhân Tuấn Nhân",
        "Location":"Ô A7.6, Lô A7, đường D3, khu B , khu công nghiệp Đất Cuốc, Xã Bắc Tân Uyên, TP. Hồ Chí Minh, Việt Nam, Văn Phòng HCM tại Thủ Đức, Số 42 Út Trà Ôn, KDC Gia Hòa, Phường Phước Long B, Thành phố Thủ Đức",
        "Job Description":"Kiểm tra, kiểm soát tính hợp lý – hợp lệ của chứng từ kế toán phát sinh.\nHạch toán các nghiệp vụ kế toán vào phần mềm MISA.\n\nTổng hợp chi phí, tính giá thành sản xuất, theo dõi kết quả kinh doanh.\n\nLập và nộp các báo cáo thuế định kỳ, báo cáo tài chính theo quy định.\n\nPhối hợp với các bộ phận liên quan và thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":1.0,
        "Education":"Cao đẳng",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Tổng Hợp",
            "Kế Toán",
            "Tài Chính",
            "General Accounting",
            "Finance"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế toán/Kiểm toán",
            "Kế Toán Tổng Hợp",
            "Kế Toán",
            "Tài Chính",
            "General Accounting",
            "Finance",
            "Công Ty TNHH SX - TM Nhân Tuấn Nhân",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":22,
        "Age Max":45,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Kỹ Sư Thiết Kế Kết Cấu Công Trình Xây Dựng",
        "Company":"Công Ty TNHH Structures Việt Nam",
        "Location":"Quận 7, Thành phố Hồ Chí Minh, Quận Cầu Giấy, Hà Nội",
        "Job Description":"- Đọc và hiểu các hồ sơ thiết kế được cung cấp bởi các thành viên, nhóm thiết kế khác ở các giai đoạn thiết kế để hình thành dữ liệu đầu vào cho phần thiết kế kết cấu của dự án phát triển xây dựng.\n- Phối hợp với các thành viên, nhóm thiết kế khác để lập, cung cấp hồ sơ thiết kế xây dựng đáp ứng các yêu cầu của Khách hàng hay hợp đồng dịch vụ tư vấn thiết kế kết cấu.\n- Trao đổi, liên hệ với Khách hàng hoặc Đại diện của Khách hàng để làm rõ các vấn đề, yêu cầu của Khách hàng.\n- Đề xuất các ý tưởng thiết kế kết cấu cho dự án phát triển xây dựng phù hợp với ý tưởng thiết kế của các bộ môn, nhóm thiết kế khác.\n- Đề xuất các giải pháp kỹ thuật có giá trị để dự án phát triển xây dựng được thiết kế và xây dựng theo hướng tối ưu và khả thi tốt nhất.\n- Xây dựng các mô hình toán học mô phỏng tất cả quá trình làm việc, hành vi có thể có của các thành phần của kết cấu, tổng thể kết cấu dưới mọi tải trọng và tác động có thể xảy ra trên kết cấu của dự án phát triển xây dựng.\n- Phân tích các kết quả thu được từ các mô hình toán học để xác định và xác nhận cấu hình kết cấu của dự án phát triển xây dựng .\n- Tính toán và kiểm tra tất cả các thành phần của kết cấu đáp ứng tất cả những yêu cầu được đặt ra theo tiêu chuẩn và quy phạm thiết kế.\n- Triển khai chi tiết các cấu tạo, bố trí sắp đặt kết cấu cho tất cả các thành phần của kết cấu đáp ứng những yêu cầu được đặt ra theo tiêu chuẩn và quy phạm thiết kế, phục vụ các công việc triển khai thi công dự án phát triển xây dựng.\n- Quản lý hồ sơ thiết kế được cung cấp và hồ sơ thiết kế kết cấu được thực hiện bởi cá nhân thành viên, nhóm thiết kế.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kết Cấu Kiến Trúc",
            "BIM Revit",
            "AutoCAD",
            "Structural Design",
            "Civil Construction"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Kết Cấu Kiến Trúc",
            "BIM Revit",
            "AutoCAD",
            "Structural Design",
            "Civil Construction",
            "Công Ty TNHH Structures Việt Nam",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám đốc Phòng Quản lý Rủi ro, Quy trình và Tuân thủ",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"MÔ TẢ CÔNG VIỆC:\n1. Định hướng và giám sát hoạt động quản lý rủi ro:\n1.1 Xây dựng khung quản lý rủi ro cho Tập đoàn và các Công ty thành viên.\n1.2 Giám sát việc triển khai hoạt động quản lý rủi ro ở Tập đoàn và các Công ty thành viên thông qua việc thẩm định, rà soát kế hoạch và báo cáo quản lý rủi ro của các Công ty.\n1.3 Giám sát kế hoạch hành động liên quan đến quản lý rủi ro. Xây dựng và giám sát các chỉ số đo lường hoàn thành Kế hoạch hành động.\n1.4 Tham mưu cho Ban Tổng Giám đốc, hỗ trợ, tư vấn cho Tập đoàn và các Công ty thành viên các vấn đề liên quan đến quản lý rủi ro.\n2. Xây dựng/thẩm định, quản lý và cải tiến hệ thống tài liệu nội bộ:\n2.1 Xây dựng kế hoạch và triển khai các công tác liên quan đến việc xây dựng và cải tiến hệ thống tài liệu nội bộ của Tập đoàn.\n2.2 Thiết lập và kiểm soát bản đồ quy trình (Process Mapping), đảm bảo tính liên kết, nhất quán của các quy trình.\n2.3 Xây dựng và cập nhật phân quyền phê duyệt của Tập đoàn và rà soát/thẩm định phân quyền phê duyệt của các Công ty thành viên (AM)\n2.4 Rà soát và theo dõi kế hoạch ban hành và cải tiến quy trình của các Công ty thành viên\n2.5 Phát triển và quản lý hệ thống chia sẻ, lưu trữ tài liệu nội bộ.\n3. Triển khai các hoạt động kiểm tra tuân thủ định kỳ/ theo yêu cầu của Ban Tổng Giám đốc.\n3.1 Xây dựng và quản lý quy định và quy trình liên quan đến kiểm soát tuân thủ của Tập đoàn.\n3.2 Giám sát công tác kiểm tra tuân thủ của các ban chuyên môn của Tập đoàn và bộ phận kiểm tra tuân thủ của các Công ty thành viên.\n3.3 Tổ chức thực hiện kiểm tra tuân thủ theo kế hoạch phê duyệt hoặc theo yêu cầu của Ban Tổng Giám đốc.\n3.4 Rà soát báo cáo kiểm tra tuân thủ đã phát hành và báo cáo tình hình thực hiện các khuyến nghị\n4. Thực hiện điều tra các hoạt động tuân thủ và thực hiện vai trò tư vấn khi được yêu cầu:\n4.1 Tổ chức thực hiện/hỗ trợ điều tra các hoạt động không tuân thủ và thông báo kết quả cho cấp trên.\n4.2 Tư vấn cho Ban Điều hành các vấn đề về quản lý doanh nghiệp, kiểm soát nội bộ, tuân thủ và rủi ro.\n5. Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Bất Động Sản",
        "Field":"Kế toán/Kiểm toán",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kiểm Soát Nội Bộ",
            "Kiểm Toán Nội Bộ",
            "Quản Lý Rủi Ro",
            "Tổng Hợp Phân Tích",
            "Tư Duy Logic"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Kế toán/Kiểm toán",
            "Kiểm Soát Nội Bộ",
            "Kiểm Toán Nội Bộ",
            "Quản Lý Rủi Ro",
            "Tổng Hợp Phân Tích",
            "Tư Duy Logic",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Network Supply Planner",
        "Company":"Molex Vietnam (Ha Noi and Hung Yen)",
        "Location":"Thang Long II IP, Hung Yen, P-15, Thang Long I IP, Thien Loc Ward, Hanoi and Plots T8 and T9 in Thang Long II IP, Duong Hao Ward, Hung Yen",
        "Job Description":"Role Purpose\nEnsure supply and demand alignment to meet customer expectations on lead time and capacity. Drive S&OP activities for the plant and act as the single point of contact for Global Supply Planning.\nKey Responsibilities\nCapacity Planning\n• Develop Rough-Cut Capacity Plans (RCCP) for assigned plants.\n• Identify capacity constraints and recommend solutions with timelines.\n• Highlight excess capacity issues for demand shaping.\n• Lead monthly capacity reviews and S&OP meetings, publish key actions and decisions.\n• Serve as the planning center of excellence, influencing end-to-end supply chain activities.\nEnd-to-End Supply Planning\n• Review constrained plans and identify risks on demand and supply sides.\n• Drive mitigation plans with cross-functional teams (CFT).\n• Strategically plan FG/semi-FG/components to improve service level and optimize inventory.\n• Identify opportunities to improve E2E supply chain metrics.\nPlan for Every Part (PFEP)\n• Define planning strategies (MTS, ATO, MTO) based on business needs and lead-time targets.\n• Manage backlog fulfillment for strategic products.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Capacity Planning",
            "Communication Skills",
            "Leadership Skills",
            "Supply Chain Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Analytical Skills",
            "Capacity Planning",
            "Communication Skills",
            "Leadership Skills",
            "Supply Chain Management",
            "Molex Vietnam (Ha Noi and Hung Yen)",
            "Hưng Yên"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia Phân Tích Rủi Ro- Hà Nội - Id429",
        "Company":"VPBank - Https://tuyendung.vpbank.com.vn/",
        "Location":"Hà Nội, Việt Nam, Khối Quản Trị Nguồn Nhân Lực - 89 Láng Hạ, Quận Đống Đa, Hà Nội",
        "Job Description":"- Xây dựng phương pháp luận, mô hình, quy trình thực hiện tính dự phòng (IFRS9); Xây dựng kế hoạch, ngân sách về NPL và dự phòng\n- Tổ chức thực hiện và kiểm soát báo cáo quản trị rủi ro toàn hàng, gồm: báo cáo NHNN, báo cáo gửi đối tác; giải trình công văn từ NHNN, phản hồi các câu hỏi từ đối tác, nhà đầu tư. Xây dựng kế hoạch quy trình kiểm soát báo cáo.\n- Tham gia các dự án tích hợp, tự động hóa và nâng cao chất lượng dữ liệu; đề xuất cải tiến các báo cáo tự động, quy trình tự động hóa. Trong năm 2026 tập trung vào dự án cải thiện cơ sở dữ liệu và báo cáo quản lý danh mục TSBĐ\n- Tham gia đào tạo và phát triển đội ngũ nhân viên. Quản lý, dẫn dắt và huấn luyện một nhóm các cá nhân. Lập kế hoạch phát triển nhóm, xác định KPI cho các thành viên",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phân Tích Rủi Ro",
            "SQL",
            "Excel",
            "Logic"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Ngân hàng",
            "Phân Tích Rủi Ro",
            "SQL",
            "Excel",
            "Logic",
            "VPBank - Https://tuyendung.vpbank.com.vn/",
            "Hà Nội"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia An Ninh Thông Tin - Hà Nội - Id383",
        "Company":"VPBank - Https://tuyendung.vpbank.com.vn/",
        "Location":"Hà Nội, Việt Nam, Khối Quản Trị Nguồn Nhân Lực - 89 Láng Hạ, Quận Đống Đa, Hà Nội",
        "Job Description":"- Kiểm soát rủi ro về ANTT thông qua việc tư vấn về ANTT cho các Đơn vị\n- Tham gia dự án của Ngân hàng để tư vấn, đưa ra các yêu cầu và kiểm soát về ANTT\n- Đánh giá và xử lý rủi ro theo kế hoạch hàng năm\n- Xây dựng/ cập nhật ma trận phân quyền cho các hệ thống của VPBank\n- Xây dựng/ cập nhật các văn bản liên quan tới ANTT\n- Đánh giá các yêu cầu ngoại lệ về ANTT của các đơn vị\n- Nâng cao nhận thức và đào tạo về ANTT cho người dùng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Ngân hàng",
        "Experience":5.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Network Security",
            "Microsoft Project",
            "ISO 27001",
            "CITAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Bảo Mật Công Nghệ Thông Tin",
            "Ngân hàng",
            "Network Security",
            "Microsoft Project",
            "ISO 27001",
            "CITAD",
            "VPBank - Https://tuyendung.vpbank.com.vn/",
            "Hà Nội"
        ],
        "Industry1":"Bảo Mật Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Bảo Trì Điện Sản Xuất (Tủ Điện, PLC/ Làm 3 Ca)",
        "Company":"Công Ty TNHH Vật Liệu Nam Châm Shin-Etsu Việt Nam",
        "Location":"Lô CN5.2D, Khu hóa chất và hóa dầu, Khu công nghiệp Đình Vũ, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Kcn Nam Tiên Phong, Tiền Phong, Quảng Yên, Quảng Ninh, Việt Nam, Lô CN5.2D, Khu hóa chất và hóa dầu, Khu công nghiệp Đình Vũ, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng",
        "Job Description":"- Giám sát hệ thống điện.\n\n- Vận hành, phát hiện sự cố bất thường của thiết bị điện phục vụ cho máy sản xuất như như: động cơ điện, tủ điều khiển, thiết bị đóng cắt điện, PLC của máy lọc, máy trộn, hệ thống điện lò nung và các loại máy công nghiệp.\n\n- Phân lập, xử lý các sự cố điện đối với tủ điện của các thiết bị sản xuất.\n\n- Báo cáo bất thường, sửa chữa bảo dưỡng, kế hoạch cho hoạt động máy sản xuất.\n\n- Phối hợp với các bộ phận liên quan để xác định và xử lý các vấn đề.\n\n- Chuẩn bị báo cáo giám sát hàng ngày cho hệ thống điện và hệ thống tiện ích.\n\n- Các nhiệm vụ khác được phân công.\n\n- Học và đào tạo tại Hải Phòng, tháng 4/2026 làm việc tại Quảng Ninh.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Tiếng Anh",
            "Tủ Điện Công Nghiệp",
            "Bảo Trì Máy Tự Động"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Giao Tiếp Tiếng Anh",
            "Tủ Điện Công Nghiệp",
            "Bảo Trì Máy Tự Động",
            "Công Ty TNHH Vật Liệu Nam Châm Shin-Etsu Việt Nam",
            "Hải Phòng",
            "Quảng Ninh"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Kế Toán Doanh Thu",
        "Company":"Hệ thống Kính mắt Anna",
        "Location":"Số 10 Xuân Thủy, Cầu Giấy, Hà Nội, 10 Đường Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"- Làm báo cáo dòng tiền\n- Làm báo cáo doanh thu\n- Ghi chép đầy đủ, chính xác các nghiệp vụ kinh tế phát sinh phân hệ doanh thu\n- Ghi chép đầy đủ, chính xác các nghiệp vụ kinh tế phát sinh phân hệ phải thu khách hàng\n- Ghi chép đầy đủ, chính xác các nghiệp vụ kinh tế phát sinh phân hệ tiền đang chuyển\n- Theo dõi, kiểm tra, đôn đốc cửa hàng lập và hoàn tất đơn hàng (đã giao hàng mà chưa làm phiếu giao hàng,đã giao hàng mà chưa thu tiền...)\n- Kiểm tra và phê duyệt đổi trả, hoàn tiền cho cửa hàng\n- Kiểm tra tính hợp lý, hợp lệ của chứng từ thanh toán hoa hồng môi giới và hoàn tiền cho khách\n- Kiểm tra xóa/sửa các đơn hàng, phiếu thu, phiếu điều chuyển hàng hóa sai cho cửa hàng\n- Kiểm tra việc hoàn tiền cho khách tại cửa hàng đảm bảo đúng, đủ, không có gian lận\n- Kiểm tra tiền chuyển khoản của các cửa hàng\n- Reivew hợp đồng: hợp đồng trả góp hoặc ví điện tử của công ty khi có phát sinh\n- Theo dõi, kiểm tra, quản lý quỹ, đảm bảo các cửa hàng nộp đủ, kịp thời tiền bán hàng về công ty\n- Theo dõi, kiểm tra, quản lý đơn hàng trên các sàn TMĐT\n- Lưu trữ chứng từ kế toán theo đúng quy định của pháp luật\n- Các công việc khác do cấp trên giao",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Doanh Thu",
            "Kỹ năng giao tiêp",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Doanh Thu",
            "Kế toán/Kiểm toán",
            "Kế Toán Doanh Thu",
            "Kỹ năng giao tiêp",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Hệ thống Kính mắt Anna",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Doanh Thu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14500000.0,
        "salary_mins":12000000.0,
        "salary_maxs":17000000.0
    },
    {
        "Title":"Chuyên Viên Phân Tích Và Báo Cáo (BI Analyst)",
        "Company":"Sunjin Vina Co., Ltd",
        "Location":"72 Nguyễn Cơ Thạch, Quận 2, Lô II- 11, KCN Hố Nai, Trảng Bom, Đồng Nai",
        "Job Description":"Phát triển BI (60%)\n\n- Làm việc với các phòng ban trong công ty để xác định nhu cầu báo cáo và chỉ số KPI phù hợp.\n\n- Thiết kế, xây dựng và duy trì báo cáo và dashboard đáp ứng nhu cầu của người dùng và hỗ trợ ra quyết định kinh doanh.\n\n- Xây dựng mô hình dữ liệu (data model) và tiêu chuẩn KPI thống nhất giữa các đơn vị.\n\n- Phân tích hiệu quả hoạt động, đưa ra nhận định và khuyến nghị để cải thiện năng suất và kết quả kinh doanh.\n\n- Liên tục tối ưu và nâng cấp các dashboard hiện có, tự động hóa quy trình làm mới dữ liệu\n\nTích hợp Dữ liệu & Tham gia Dự án Chuyển đổi Số (30%)\n\n- Phối hợp với Kỹ sư Dữ liệu (Data Engineer) và kỹ sư Hạ tầng (Infra) để đảm bảo dữ liệu từ các hệ thống nghiệp vụ chính xác, thống nhất và sẵn sàng sử dụng.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tài Chính",
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán",
            "Kiểm Soát Tài Chính",
            "Kiểm Soát Nội Bộ"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Tài Chính",
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán",
            "Kiểm Soát Tài Chính",
            "Kiểm Soát Nội Bộ",
            "Sunjin Vina Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":13800000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Financial Planning & Analysis (FP&A) Manager",
        "Company":"Công Ty Cổ Phần Kết Cấu Thép ATAD",
        "Location":"99 Nguyen Thi Minh Khai Street, Ben Thanh Ward, District 1, Ho Chi Minh City, 99 Đường Nguyễn Thị Minh Khai, Bến Thành, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"JOB PURPOSE:\nResponsible for financial planning, budgeting, forecasting, and performance analysis,\nproviding in-depth financial insights to support the Executive Management Team in decision-\nmaking across Factory, Project, and Commercial operations of ATAD.\n\nKEY RESPONSIBILITIES:\n1. Strategic Planning & Budgeting:\n- Financial management, budgeting, costing analysis.\n- Strategic planning Proven track record in implementing financial controls, optimizing costs, and supporting data driven decision-making across manufacturing.\n- Calculate and analyze standard annual tariffs and conduct cost revaluation analyses.\n- Maintain budget controls and drive productivity improvements through detailed month-to-go, quarter-to-go, and year to-go forecast models.\n- Manage financial scenarios including key metrics and corrective action plans.\n\n2. Investment & Project Evaluation:\n- Evaluate investment opportunities, potential projects, and financing structures.\n- Provide strategic recommendations to support decision-making for new projects and investments\n\n3. Performance Analysis & Reporting\n- Prepare operational performance reports evaluating productivity metrics including hours attendance, cost performance, labor efficiency, and machine utilization.\n- Analyze monthly KPIs with comparative analysis (actual vs budget vs. prior year) and provide outlook projections.\n- Generate detailed cost breakdown analyses and propose cost optimization recommendations.\n- Monitor cost variances and trends between actual and standard costs (average tariff, hourly rates, overhead rates).\n- Track and report revenue and expenditure variances against approved business plans.\n\n4. Cost Management:\n- Manage manufacturing costs including materials and labor expenses.\n- Build and maintain standard pricing for manufacturing products annually.\n- Implement cost control programs identifying savings opportunities.\n- Oversee production order monitoring with weekly reviews of material consumption and routing processes.\n- Analyzed financial performance by product group and customer segment.\n\n5. System & Process Improvement:\n- Support SAP\n- Validate material master data\n- costs by customer, product group, project, and time period\n\n6. Treasury, Cash Management & Others:\n- Prepare, control, and manage company cash flow forecasts (weekly and monthly).\n- Oversee inventory management including aging analysis and provisions per group policy\n- Conduct year-end inventory variance allocation for audit purposes",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Sản xuất",
        "Experience":7.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Analytical Thinking",
            "Budgeting",
            "Costing",
            "Financial Planning",
            "Management Accounting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Sản xuất",
            "Analytical Thinking",
            "Budgeting",
            "Costing",
            "Financial Planning",
            "Management Accounting",
            "Công Ty Cổ Phần Kết Cấu Thép ATAD",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Import Documentation Staff",
        "Company":"Meiko Trans (Vietnam) Co., Ltd.",
        "Location":"19th Floor, Icon4 Tower, No. 243A De La Thanh Street, Lang Thuong Ward, Dong Da District, Hanoi., 19th Floor, Icon4 Tower, No. 243A De La Thanh Street, Lang Thuong Ward, Dong Da District, Hanoi",
        "Job Description":"• HS Code Classification & Consultancy\nIdentify and classify HS codes for import cargo, ensuring accuracy and compliance.\nProvide technical advice to customers regarding HS code classification.\n• Import Declaration Management\nHandle all procedures and requirements related to import customs declarations.\n• Regulatory Compliance & Verification\nVerify import regulations, including the necessity of import licenses and other specific requirements for importing into Vietnam.\n• Preparation of Quotations\nPrepare and issue quotations for freight rates and miscellaneous charges to customers.\n• Ocean & Air Import Operations Management\nManage end-to-end import shipments (Ocean and Air) from receiving shipping advice to release Delivery Orders (D/O) or coordinate cargo delivery based on Incoterms.\n• Invoicing & Debit Note Issuance\nPrepare and issue debit notes and manage billing-related documentation.\n• Stakeholder Coordination & Communication\nLiaise with customers, suppliers, overseas branches, and agents to ensure smooth shipment handling.\n• Progress Reporting",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Customs",
            "Export",
            "Forwarder Coordination",
            "Import",
            "Logistics"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Hậu cần/Giao nhận",
            "Customs",
            "Export",
            "Forwarder Coordination",
            "Import",
            "Logistics",
            "Meiko Trans (Vietnam) Co.",
            "Ltd.",
            "Hà Nội"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Thủ Tục Pháp Lý Dự Án",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n1. Phát triển, điều hành dự án.\n2. Quản trị hành chính, ngân sách.\n3. Xây dựng và phát triển mối quan hệ với đối tác/khách hàng/cơ quan ban ngành.\n4. Thực hiện các công việc khác theo sự phân công của cấp trên/ Ban Lãnh đạo.\n5. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống.\nMô tả chi tiết:\n1. Triển khai & hoàn thiện các Thủ tục Pháp lý Dự án theo quy định của Nhà nước.\n1.1 Hoàn thiện hồ sơ pháp lý dự án đang trong quá trình chuẩn bị hoặc M&A, đề xuất thay đổi phương án Pháp lý để hoàn thành các mục tiêu theo MTL Pháp lý (nếu có).\n1.2 Triển khai hoàn thiện các thủ tục Pháp lý Dự án liên quan đến kế hoạch-đầu tư, quy hoạch, xây dựng, bán hàng, vận hành dự án tùy theo loại hình sản phẩm BĐS; bao gồm nhưng không giới hạn bởi:\n- Các thủ tục quyết định chấp thuận chủ trương đầu tư;\n- Phê duyệt nhiệm vụ quy hoạch, thiết kế quy hoạch (1/5000, 1/2000, 1/500,…), tổng mặt bằng & phương án kiến trúc, pháp lý đất đai điều chỉnh, (nếu có),…\n- Hồ sơ giao đất / thuê đất / chuyển mục đích sử dụng / cấp giấy chứng nhận quyền sử dụng đất.\n- Phê duyệt Đánh giá Tác động Môi trường (ĐTM), thẩm tra, thẩm định TKCS, TKTC & PCCC cho HTKT-Nhà, xin cấp giấy phép xây dựng.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Pháp Lý",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":7.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Legal"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Thư Ký Luật & Trợ Lý Luật",
            "Bất Động Sản/Cho thuê",
            "Legal",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thư Ký Luật & Trợ Lý Luật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Manager / Manager Planning and Revenue Management",
        "Company":"Vietjetair Cargo JSC",
        "Location":"60A Trường Sơn, Phường 2, Tân Bình, Thành phố Hồ Chí Minh, Việt Nam, Tầng 7, Tòa nhà Vietjet Plaza, 60A Trường Sơn, Phường 2, Quận Tân Bình, TP. Hồ Chí Minh",
        "Job Description":"VietJet Air Cargo (VJAC) is the cargo arm of VietJet Air Group, serving a rapidly expanding network of 120+ destinations with 400 to 500 daily flights across Asia, Australia, and the Middle Asia. As we scale our cargo and e-commerce corridors, belly-space utilisation, interline partnerships, and regional cargo hubs, revenue leadership becomes a strategic engine of growth.\nThis role reports directly to the Managing Director and plays a central part in shaping VietJet’s commercial performance.\nRole Summary\nWe are looking for a Senior Manager of Pricing & Revenue Management who is exceptionally strong in business analytics, decision modelling, and commercial logic. Your core responsibility is to understand how pricing, rate structures, market behaviour, and policy design influence revenue, contribution margin, and long-term sustainability.\nAviation experience is a plus, but not mandatory. What matters most is your ability to analyse numbers, detect patterns, model scenarios, and make recommendations that drive revenue impact across sectors, agents, commodities, and operating days.\nThis is a strategic, policy-shaping role, not a routine administrative position.\nKey Responsibilities\n1. Pricing Strategy & Policy Design\n● Develop holistic pricing frameworks across domestic, regional, and cross-border corridors.\n● Model how pricing, policy, and segmentation affect volume, yield, contribution, and share.\n● Design scalable pricing logic suitable for high-frequency belly operations and multi-airline coordination.\n2. Revenue Forecasting & Decision Modelling\n● Build multi-scenario forecasts to assess market behaviour, seasonality, and cargo volatility.\n● Quantify revenue risks and opportunities at group, network, and micro-segment levels.\n● Simulate policy outcomes before implementation using data-driven modelling.\n3. Multi-Dimensional Performance Analysis\nDeep-dive performance across:\n● Sector / flight / region\n● Commodity type (e.g., e-commerce, perishables, general cargo)\n● Agent and channel\n● O&D pairs and transit hubs\n● Day-of-week, seasonality, slot timing\n● Contribution vs yield vs cost-to-serve\nIdentify anomalies, leakages, yield dilution, weak sectors, and untapped opportunities.\n4. Commercial & Cross-Functional Alignment\n● Work closely with Sales, Finance, Network Planning, QC and Operations.\n● Translate analytical insights into policy actions and commercial guidance for the organization.\n● Support new route evaluation, hub development, and interline/codeshare pricing logic.\n5. Governance & Continuous Improvement\n● Establish clear pricing rules, approval flows, and guardrails to minimize ad-hoc behaviour.\n● Implement tracking mechanisms for policy impact, ensuring consistency across markets.\n● Recommend system enhancements and automation opportunities for revenue optimization.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Vận Tải",
        "Field":"Vận tải",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Revenue Management",
            "Business Analysis",
            "Strategic Planning",
            "Performance Monitoring",
            "Market Research"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Vận Tải",
            "Dịch Vụ Hàng Không",
            "Vận tải",
            "Revenue Management",
            "Business Analysis",
            "Strategic Planning",
            "Performance Monitoring",
            "Market Research",
            "Vietjetair Cargo JSC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Hàng Không",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Assistant to Deputy CEO",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Chịu trách nhiệm tiếp nhận, triển khai và theo dõi kế hoạch triển khai các mục tiêu, kế hoạch hành động của Ban/Phòng/Dự án, và báo cáo công việc thực hiện:\n1.1 Tổng hợp, theo dõi và tham mưu cho Ban Tổng Giám đốc về kế hoạch kinh doanh, kế hoạch tài chính Tập đoàn:\n- Báo cáo tài chính, mô hình tài chính Tập đoàn;\n- Kế hoạch kinh doanh và báo cáo kiểm soát tình hình tài chính của các Dự án;\n- Tổng hợp, kiểm tra báo cáo thực hiện mục tiêu của các Ban/Phòng/Dự án;\n1.2 Giám sát việc thực hiện kế hoạch của các Ban/Phòng/Dự án, đảm bảo đúng định hướng, mục tiêu kinh doanh của Tập đoàn;\n1.3 Phân tích, đưa ra đánh giá về tình hình tài chính, hiệu quả hoạt động và báo cáo kịp thời các rủi ro, sai sót phát sinh; phối hợp xử lý các vấn đề phát sinh;\n1.4 Tiếp nhận thông tin, tổng hợp biên bản họp, triển khai, đôn đốc các Ban/Phòng/Dự án hoàn thành chính xác, đúng hạn nhiệm vụ được phân công.\n2. Quản lý và soát xét hồ sơ, quy trình:\n2.1 Kiểm soát chi tiết các hồ sơ, tài liệu trình ký, yêu cầu Ban/Phòng ban bổ sung các hồ sơ, tài liệu, nội dung cơ sở của tờ trình đề xuất; Tiếp nhận, phân loại hồ sơ theo đúng phân quyền;\n2.2 Tham gia đóng góp ý kiến, đưa ra các đề xuất cải tiến quy trình liên quan.\n3. Thực hiện các công việc theo ủy quyền của quản lý trực tiếp.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Pháp Lý",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Trợ Lý",
            "Financial model",
            "Capital Management",
            "Finance Planning"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Pháp Lý",
            "Luật Tài Chính Ngân Hàng Thương mại",
            "Bất Động Sản/Cho thuê",
            "Trợ Lý",
            "Financial model",
            "Capital Management",
            "Finance Planning",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Luật Tài Chính Ngân Hàng Thương mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Phòng Quản Lý Vận Hành Dự Án",
        "Company":"Novaland",
        "Location":"Thuận Quý, Phường Tiến Thành, TP. Phan Thiết, tỉnh Bình Thuận, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n1. Quản lý và kiểm soát chất lượng quản lý vận hành (QLVH) tại các dự án theo đúng tiêu chuẩn quy định.\n2. Quản lý và kiểm soát hoạt động QLVH tại các dự án Ban tự quản/Ban quản trị đúng theo các quy định pháp luật hiện hành.\n3. Quản lý và kiểm soát việc triển khai công tác chăm sóc cư dân, xử lý các khiếu nại liên quan đến dịch vụ QLVH, và các vấn đề thuộc phạm vi trách nhiệm Chủ đầu tư.\n4. Quản lý và kiểm soát công tác bàn giao sản phẩm.\n5. Công tác đối ngoại, quản lý, khai thác tài sản của Chủ đầu tư, tăng traffic cho Dự án.\n6. Các công việc khác theo phân công của cấp trên.\n7. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống.\nMô tả chi tiết:\n1. Quản lý và kiểm soát chất lượng quản lý vận hành (QLVH) tại các dự án theo đúng tiêu chuẩn quy định.\n1.1. Xây dựng Tiêu chuẩn QLVH phù hợp với các loại dự án. Xây dựng Nội quy/ Quy chế QLVH tại các dự án.\n1.2. Kiểm soát việc tính toán & đệ trình mức Phí quản lý cho hoạt động QLVH dự án (giai đoạn trước khi ký Hợp Đồng Mua Bán) làm cơ sở phục vụ cho bán hàng và ký kết HĐMB.\n1.3. Xây dựng phương án Quản lý vận hành dự án và kế hoạch tiếp nhận bàn giao công trình đưa vào vận hành. Tổ chức triển khai thực hiện theo kế hoạch.\n1.4. Xây dựng và kiểm soát hiệu quả Ngân sách QLVH dự án.\n1.5. Duy trì và tạo mối quan hệ tốt với cơ quan địa phương nơi có dự án tọa lạc.\n2. Quản lý và kiểm soát hoạt động QLVH tại các dự án Ban tự quản/Ban quản trị đúng theo các quy định pháp luật hiện hành.\n2.1. Kiểm soát việc lập kế hoạch và triển khai thực hiện công tác tổ chức Hội nghị NCC (HNNCC) lần đầu theo Quy trình \"Tổ chức HNNCC lần đầu - Bầu Ban Quản trị (BQT)\".\n2.2. Kiểm soát việc kế hoạch và tổ chức triển khai thực hiện công tác bàn giao hoạt động QLVH cho Ban Tự Quản/Ban Quản Trị theo quy định pháp luật hiện hành.\n2.3. Đại diện Chủ đầu tư để tham gia vào Ban Tự Quản/Ban Quản Trị với vai trò Phó BQT theo Luật định.\n3. Quản lý và kiểm soát việc triển khai công tác chăm sóc cư dân, xử lý các khiếu nại liên quan đến dịch vụ QLVH, và các vấn đề thuộc phạm vi trách nhiệm Chủ đầu tư.\n3.1. Kiểm soát việc tiếp nhận các yêu cầu xử lý ticket/khiếu nại từ CSD/BP.CSCD và thực hiện xử lý, giải quyết và cập nhật kết quả xử lý.\n3.2.Kiểm soát việc xây dựng và hướng dẫn triển khai các chương trình chăm sóc khách hàng/Cư dân gia tăng sự gắn kết và hài lòng của Khách hàng/Cư dân.\n3.3. Kiểm soát việc xây dựng và hướng dẫn triển khai khảo sát sự hài lòng của Khách hàng / Cư dân.\n4. Quản lý và kiểm soát công tác bàn giao sản phẩm.\n4.1. Quản lý, điếu phối BP.Giao nhà xây dựng kế hoạch bàn giao và triển khai đúng hạn\n4.2. Chủ trì xây dựng \"Sổ tay hướng dẫn cư dân\".\n5. Công tác đối ngoại, quản lý, khai thác tài sản của Chủ đầu tư, tăng traffic cho Dự án.\n5.1 Xây dựng và phát triển mối quan hệ với CQNN tại địa phương có dự án.\n5.2 Tiếp nhận tài sản, xây dựng kế hoạch khai thác tài sản nhằm tối ưu hóa công năng, hiệu quả vận hành.\n5.3 Phối hợp với phòng ban chuyên môn (PBCM) đề xuất, triển khai các ý tưởng nhằm thu hút traffic về Dự án.\n6. Các công việc khác theo phân công của cấp trên.\n7. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống.\n7.1 Chủ trì xây dựng hệ thống quản trị nội bộ Phòng Ban: Quy chế làm việc, Quy trình, Quy định, Biểu mẫu - Check list công việc, …, đề xuất điều chỉnh Ma trận phân quyền phù hợp vận hành từng thời kỳ để đảm bảo công tác vận hành nội bộ, phối hợp công việc liên Phòng/ Ban trong Tập đoàn được xuyên suốt, chính xác, nhanh chóng mang lại hiệu quả tối ưu.\n7.2 Xây dựng và triển khai kế hoạch đào tạo chuyên môn nội bộ cho Phòng Ban nhằm nâng cao năng lực chuyên môn, phát triển đội ngũ nhân tài, kế thừa.\n7.3 Tuân thủ nội quy/quy định/tài liệu nội bộ của Tập đoàn. Quản lý dữ liệu/ thông tin/ hồ sơ chuyên môn và các tài liệu liên quan đến tác nghiệp nội bộ phòng.\n7.4 Nhận diện, đánh giá, kiểm soát và giảm thiểu các rủi ro phát sinh trong hoạt động hàng ngày tại đơn vị; báo cáo tới Phòng Quản lý Rủi ro, Quy trình và Tuân thủ các rủi ro phát sinh theo các chính sách, quy định nội bộ về Quản lý rủi ro.\n7.5 Quản trị, chịu trách nhiệm về các vấn đề liên quan đến công cụ dụng cụ, tài sản mà Phòng Ban sử dụng, vận hành, quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Operation",
            "Project Managent"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Kinh Doanh Thương Mại",
            "Cho Thuê & Quản Lý Tài Sản",
            "Bất Động Sản/Cho thuê",
            "Operation",
            "Project Managent",
            "Novaland",
            "Bình Thuận"
        ],
        "Industry1":"Kinh Doanh Thương Mại, Cho Thuê & Quản Lý Tài Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Phòng Quản Lý Thiết Kế",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"Mô tả công việc:\n1. Điều hành và kiểm soát việc xây dựng kế hoạch tổng thể dự án, xây dựng kế hoạch, quản lý triển khai thiết kế phù hợp với tiến độ tổng thể của dự án.\n2. Quản lý chất lượng và tiến độ thiết kế đáp ứng mục tiêu kinh doanh của Tập đoàn.\n3. Đánh giá Tư vấn thiết kế đủ năng lực, đảm bảo phù hợp với yêu cầu thiết kế, ngân sách và tính khả thi trong thi công cho từng dự án.\n4. Xây dựng các chuẩn hóa thiết kế.\n5. Thực hiện các công việc khác theo sự phân công của cấp trên/ Ban Lãnh đạo.\n6. Xây dựng và duy trì sự tuân thủ công tác quản trị, vận hành hệ thống.\nMô tả chi tiết:\n1. Điều hành và kiểm soát việc xây dựng kế hoạch tổng thể dự án, xây dựng kế hoạch, quản lý triển khai thiết kế phù hợp với tiến độ tổng thể của dự án.\n1.1 Quản lý & kiểm soát tổng thể công tác quản lý thiết kế, chủ trì xử lý việc điều chỉnh phạm vi công việc, tiến độ thực hiện, phát sinh chi phí của các đơn vị tư vấn thiết kế.\n2. Quản lý chất lượng và tiến độ thiết kế đáp ứng mục tiêu kinh doanh của Tập đoàn.\n2.1 Kiểm tra đôn đốc các công việc liên quan đến đảm bảo tiến độ, chất lượng và ngân sách thiết kế.\n2.2 Tổ chức thực hiện và theo dõi quá trình thiết kế cũng như kiểm soát sự thay đổi thiết kế, thống nhất các phương án thiết kế, kiểm tra sự phù hợp của hồ sơ thiết kế với các quy định hiện hành.",
        "Job Requirements":null,
        "Date Posted":"2025-12-27",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Hospitality",
            "Hospital Management",
            "Thiết Kế Xây Dựng",
            "Quy Hoạch Đô Thị"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Bất Động Sản/Cho thuê",
            "Hospitality",
            "Hospital Management",
            "Thiết Kế Xây Dựng",
            "Quy Hoạch Đô Thị",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Gia Quản Lý Thiết Kế Kiến Trúc",
        "Company":"Novaland",
        "Location":"65 Nguyễn Du, Phường Sài Gòn, Tp.HCM, 65 Nguyễn Du, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh",
        "Job Description":"1. Quản lý & kiểm soát tổng thể dự án, xây dựng kế hoạch triển khai thiết kế phù hợp với tiến độ tổng thể của dự án.\n1.1 Triển khai & kiểm soát tổng thể công tác quản lý thiết kế, chủ trì xử lý việc điều chỉnh phạm vi công việc, tiến độ thực hiện, phát sinh chi phí của các đơn vị tư vấn thiết kế.\n1.2 Đánh giá tiến độ thiết kế, kiểm tra sự đồng bộ của giải pháp thiết kế với các bộ môn như kết cấu, quy hoạch, hạ tầng, cơ - điện, nội thất, cảnh quan,…\n1.3 Rà soát tất cả hồ sơ phát hành bao gồm: nhiệm vụ thiết kế, hồ sơ thiết kế các bước phục vụ pháp lý, thẩm tra, thẩm định, đấu thầu và thi công xây dựng đảm bảo phù hợp tổng thể dự án\n1.4 Đảm bảo hiệu quả các giải pháp về phương án, triển khai thiết kế.\n1.5 Rà soát, đánh giá thay đổi các công tác thiết kế từ concept cho đến triển khai thi công\n\n2. Tham gia đánh giá lựa chọn Tư vấn thiết kế đủ năng lực, đảm bảo phù hợp với yêu cầu thiết kế, ngân sách và tính khả thi trong thi công cho từng dự án.\n2.1 Xây dựng và cung cấp hồ sơ thiết kế cho Phòng đấu thầu lập hồ sơ thầu cho các gói thầu liên quan đến thiết kế.\n2.2 Xây dựng và cung cấp phạm vi công việc, phối hợp để đánh giá năng lực của công ty tư vấn thiết kế, nhà thầu trong quá trình lựa chọn thầu.\n2.3 Rà soát và kiểm soát ngân sách thiết kế, tránh các chi phí phát sinh xảy ra trong quá trình triển khai thiết kế.\n2.4 Kiểm soát thiết kế nằm trong ngân sách của dự án.\n\n3. Đảm bảo hiệu quả chất lượng và tiến độ thiết kế đáp ứng mục tiêu kinh doanh của Tập đoàn.\n3.1 Điều phối các thiết kế bộ môn, pháp lý dự án lập hồ sơ ĐTM, PCCC, GPXD và với đội ngũ tại công trường.\n3.2 Kiểm soát công tác thi công đảm bảo đúng thiết kế được phê duyệt.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-27",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":7.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kiến Trúc",
            "Quản Lý Thiết Kế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kiến trúc/Thiết kế nội thất",
            "Kiến Trúc",
            "Quản Lý Thiết Kế",
            "Novaland",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":30,
        "Age Max":48,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Account Manager",
        "Company":"Eastgate Software",
        "Location":"VCCI Tower, 09 Dao Duy Anh, Phường Kim Liên, Hà Nội, VCCI Tower, Phố Đào Duy Anh, Phương Mai, Đống Đa, Hà Nội, Việt Nam",
        "Job Description":"Founded in 2014, Eastgate Software is a software development company that builds custom business solutions and applications. We are proud of our highly qualified staff who have more than 20 years of experience in software development including web, mobile and desktop applications.\nWe put quality and customer satisfaction as the top priority in every project we carry out. As a member of Eastgate, you will be emerged in a professional and flexible environment where you have opportunities to express your own ideas and improve your skill set through many interesting full-cycle projects.\n\nYour responsibilities:\n\nOwn two critical workstreams:\n\n1. Partnership Development\n\n- Market research & ecosystem mapping in target geographies; identify, build and grow a qualified partner (referral/alliance) pipeline.\n- Qualify, negotiate and activate partnerships\n- Co‑create and maintain an enablement pack (capability deck, brochure, rate card, email templates, website pages).",
        "Job Requirements":null,
        "Date Posted":"2025-12-26",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Account Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Account Management",
            "Eastgate Software",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]