[
    {
        "Title":"Chuyên Viên Đào Tạo (Training Specialist)",
        "Company":"Công ty cổ phần ẩm thực Mặt Trời Vàng",
        "Location":"205 nguyễn xí, Đường Nguyễn Xí, phường 26, Bình Thạnh, Hồ Chí Minh, Việt Nam, Tòa nhà Green Park Tower, 33 Dương Đình Nghệ, Yên Hòa, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"• Xây dựng và phát triển các chương trình đào tạo cho nhân viên trong lĩnh vực FnB.\n• Tổ chức các buổi đào tạo và hội thảo để nâng cao kỹ năng phục vụ và sản phẩm.\n• Đánh giá hiệu quả của các chương trình đào tạo và đưa ra cải tiến cần thiết.\n• Phối hợp phối hợp với các bộ phận khác để xác định nhu cầu đào tạo.\n• Chuẩn bị tài liệu đào tạo và các công cụ hỗ trợ cho nhân viên.\n• Đảm bảo nhân viên hiểu rõ về các tiêu chuẩn và quy trình làm việc của công ty.\n• Tham gia vào các hội thảo, sự kiện và khóa học chuyên môn để nâng cao kiến thức ngành.\n• Thúc đẩy sự phát triển nghề nghiệp của nhân viên thông qua sự hướng dẫn và hỗ trợ.",
        "Job Requirements":"• Tối thiểu 2 năm kinh nghiệm trong lĩnh vực đào tạo, đặc biệt là trong ngành F&B.\n• Kỹ năng thuyết trình và giao tiếp xuất sắc.\n• Có khả năng làm việc nhóm và xây dựng mối quan hệ tốt với nhân viên.\n• Tính tự tin và hoạt ngôn trong giao tiếp.\n• Khả năng lập kế hoạch và tổ chức chương trình đào tạo hiệu quả.\n• Kiến thức vững về các xu hướng và tiêu chuẩn trong ngành ẩm thực.\n• Ưu tiên các ứng viên có chứng chỉ đào tạo giảng dạy hoặc các khóa học chuyên môn liên quan.",
        "Date Posted":"2025-07-26",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Khác",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:45",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Xuất Sắc",
            "Làm Việc Nhóm",
            "Lập Kế Hoạch",
            "Thuyết Trình",
            "Tự Tin"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Khác",
            "Giao Tiếp Xuất Sắc",
            "Làm Việc Nhóm",
            "Lập Kế Hoạch",
            "Thuyết Trình",
            "Tự Tin",
            "Công ty cổ phần ẩm thực Mặt Trời Vàng",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":25,
        "Age Max":45,
        "salary_avg_vnd":12000000.0,
        "salary_mins":11000000.0,
        "salary_maxs":13000000.0
    },
    {
        "Title":"Korean Marketer (Host)",
        "Company":"Công Ty Liên Doanh Hữu Hạn Khách Sạn Chains Caravelle",
        "Location":"19-23 Công Trường Lam Sơn, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 19 - 23 Lam Son Square, District 1 Ho Chi Minh City",
        "Job Description":"• Work in Front - line department (provide hand-on service to customer)\n• Build up the business relationship and develop potential Korean players\n• Support to advertise and clear customer inquire about membership programs\n• Support to translate the notify, information and advertise Tournament by Korean\n• Implement the jobs task assigned by the team leader and Expat\n• Promotion planning for Korean every month with Marketing Dept. Suggest budget, plan and implementation conditions for approval\n• Submitting monthly job plan and target achievement\nVisit website: vegasegamingclub.com to know more about us.",
        "Job Requirements":"• Female 22-27 years old\n• Fresh graduates or have experience working in other fields less than 2 years\n• University Degree strongly preferred, ideally in a relevant degree such as marketing, advertising, communications, business, entrepreneurship or similar\n• Topik certificate level 5\n• Able to work rotate shift and night shift (Latest night shift is start from 19:00 to 3:00)\n• Honest, professional, hands-on experience of dealing with multiple stakeholders\n• Good ability of speaking and writing in English is priority.\n• Good at communication and reporting skills, sociable, ambitious, willingness to learn and passion for business.",
        "Date Posted":"2025-07-26",
        "Industry":"Nhà Hàng - Khách Sạn/Du Lịch",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Topik 5",
            "Maintain Customer Relationship",
            "Promotion Development",
            "Advertising Marketing",
            "Customer Service"
        ],
        "Language":"Tiếng Hàn Quốc",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhà Hàng - Khách Sạn/Du Lịch",
            "Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Topik 5",
            "Maintain Customer Relationship",
            "Promotion Development",
            "Advertising Marketing",
            "Customer Service",
            "Công Ty Liên Doanh Hữu Hạn Khách Sạn Chains Caravelle",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Sửa Chữa Bảng Mạch (Circuit Board Repair Technician)",
        "Company":"Cong Ty TNHH Bumjin VINA Electronics VINA",
        "Location":"Khu công nghiệp Đông Mai, Quảng Yên, Quảng Ninh, Lô CN - 04, Khu công nghiệp Đông Mai, thị xã Quảng Yên, tỉnh Quảng Ninh, Việt Nam.",
        "Job Description":"• Thực hiện sửa chữa bảng mạch điện tử và SMT theo yêu cầu.\n• Kiểm tra và xác định nguyên nhân lỗi trên bảng mạch.\n• Bảo đảm chất lượng và hiệu suất của các sản phẩm sau khi sửa chữa.\n• Phối hợp với các bộ phận khác để đảm bảo quy trình sản xuất diễn ra suôn sẻ.\n• Đề xuất các biện pháp cải tiến kỹ thuật và quy trình sửa chữa.\n• Ghi chép và báo cáo tình trạng sửa chữa của các bảng mạch.\n• Thực hiện công việc khác theo sự phân công của quản lý.\n• Tham gia đào tạo và phát triển kỹ năng cá nhân để nâng cao năng lực nghề nghiệp.",
        "Job Requirements":"• Có ít nhất 1 năm kinh nghiệm trong lĩnh vực sửa chữa bảng mạch điện tử.\n• Hiểu biết về công nghệ SMT và quy trình sửa chữa.\n• Khả năng đọc và phân tích sơ đồ mạch điện.\n• Kỹ năng làm việc nhóm và giao tiếp tốt.\n• Thái độ làm việc tích cực và tỉ mỉ trong công việc.\n• Có khả năng làm việc dưới áp lực và quản lý thời gian tốt.\n• Ưu tiên ứng viên có chứng chỉ liên quan đến nghề sửa chữa điện tử.",
        "Date Posted":"2025-07-26",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Sửa Chữa Mạch Điện Tử",
            "Đọc Sơ Đồ Điện",
            "Công Nghệ Smt"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Giao Tiếp",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Sửa Chữa Mạch Điện Tử",
            "Đọc Sơ Đồ Điện",
            "Công Nghệ Smt",
            "Cong Ty TNHH Bumjin VINA Electronics VINA",
            "Quảng Ninh"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":25530000.0,
        "salary_mins":11500000.0,
        "salary_maxs":39560000.0
    },
    {
        "Title":"Trưởng Phòng Hành Chính Nhân Sự",
        "Company":"Công Ty CP Tập Đoàn Vinatech Việt Nam",
        "Location":"TTC Tower, Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Số 23D - A10 Khu đô thị Nam Trung Yên, phường Yên Hoà, quận Cầu Giấy, thành phố Hà Nội",
        "Job Description":"CÔNG TÁC NHÂN SỰ:\n\n1. Tuyển dụng - đào tạo & phát triển nguồn nhân lực:\n\n- Xây dựng quy trình tuyển dụng, định biên nhân sự, & lập ngân sách tuyển dụng phù hợp với ngân sách của công ty.\n\n- Lập kế hoạch tuyển dụng hàng tháng /quý/năm;\n\n- Tổ chức tuyển dụng nhân sự theo kế hoạch đề ra và nhu cầu của công ty.\n\n- Xây dựng và phát triển thương hiệu nhà tuyển dụng.\n\n- Xây dựng quy trình và tài liệu kế hoạch đào tạo hội nhập & nội bộ.\n\n2. Xây dựng chính sách lương thưởng, đãi ngộ:\n\n- Xây dựng và thực hiện các chính sách liên quan đến tiền lương, phúc lợi, thưởng và chế độ đãi ngộ khác nhằm đảm bảo sự công bằng và động lực cho nhân viên.\n\n- Xây dựng thang bảng lương theo khung năng lực & xây dựng KPI của từng phòng ban bộ phận phù hợp với chiến lược phát triển của công ty.\n\n- Theo dõi, cập nhật các chính sách mới về lao động và bảo hiểm để áp dụng trong công ty.\n\n3. Thực hiện các dịch vụ nhân sự:\n\n- Theo dõi và xử lý các công việc liên quan đến hợp đồng lao động, hồ sơ nhân sự, xây dựng chương trình, quy trình, biểu mẫu về quản lý nhân sự (từ khâu tuyển đến sa thải, nghỉ việc).\n\n- Hỗ trợ nhân viên của công ty trong suốt quá trình làm việc đảm bảo nhân viên được giải quyết kịp thời các nhu cầu liên quan đến nhân sự.\n\n- Giải quyết các khiếu nại, tranh chấp lao động phát sinh trong quá trình làm việc, và xử lý các vấn đề kỷ luật nhân viên một cách công bằng theo đúng quy định\n\n4. Phát triển môi trường văn hóa công ty:\n\n- Tổ chức các hoạt động, sự kiện nội bộ nhằm thúc đẩy tinh thần làm việc đồng đội, xây dựng môi trường làm việc tích cực và thân thiện.\n\n- Đảm bảo các giá trị cốt lõi và văn hóa của công ty được phổ biến và thực hiện trong toàn bộ đội ngũ nhân viên.\n\nCÔNG TÁC HÀNH CHÍNH:\n\nQuản lý, điều hành và kiểm soát nhân sự bên dưới các công việc sau:\n\n- Xây dựng các quy chế tổ chức công tác hành chính, hậu cần, kiểm soát ngân sách/chi phí hành chính trong công ty.\n\n- Xây dựng và quản trị giải pháp về tiết kiệm chi phí hành chính.\n\n- Tham mưu, đề xuất xây dựng/thiết lập các chính sách, quy chế khác phát sinh từ thực tế công việc trong quá trình vận hành.\n\n- Làm việc với những cơ quan nhà nước liên quan tới thủ tục hành chính (nếu có).\n\n- Quản lý công tác văn thư lưu trữ.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên, chuyên ngành Quản trị kinh doanh, Nhân sự, Luật...hoặc các chuyên ngành khác có liên quan.\n\n- Có ít nhất 3 năm kinh nghiệm tại vị trí tương đương.\n\n- Chủ động, trung thực, cẩn thận, nhiệt tình trong công việc.\n\n- Thành thạo tin học văn phòng.\n\n- Có khả năng giải quyết các vấn đề, giao tiếp tốt, ứng xử khéo léo, linh hoạt.\n\n- Kiến thức và kỹ năng:\n\n+ Sử dụng thành thạo Microsoft Office;\n\n+ Kỹ năng tổ chức & quản lý thời gian tốt để làm việc đúng thời hạn;\n\n+ Kỹ năng giao tiếp tốt, tinh thần làm việc nhóm tốt;\n\n+ Tư duy logic, tiếp thu nhanh, tính cách cởi mở, chủ động trong hành động",
        "Date Posted":"2025-07-26",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tuyển Dụng",
            "Quản Trị Nhân Sự",
            "HR",
            "Hành Chính Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Sản xuất",
            "Tuyển Dụng",
            "Quản Trị Nhân Sự",
            "HR",
            "Hành Chính Nhân Sự",
            "Công Ty CP Tập Đoàn Vinatech Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"(Urgent) Chuyên Viên Tư Vấn Giải Pháp / Tích Hợp Hệ Thống (Technical Solution Consultant / System Integration)",
        "Company":"K&M Holdings",
        "Location":"66 Phố Trương Công Giai, Dịch Vọng, Cầu Giấy, Hanoi, Vietnam, 66 Phố Trương Công Giai, Dịch Vọng, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"• Gặp gỡ khách hàng và phân tích nghiệp vụ: Làm việc trực tiếp với khách hàng SMEs để thu thập yêu cầu nghiệp vụ, đánh giá quy trình hiện tại, xác định nhu cầu về giải pháp AI và trung tâm liên hệ.\n• Phân tích và xây dựng giải pháp tùy chỉnh: Soạn thảo tài liệu yêu cầu (requirement docs), đề xuất các giải pháp công nghệ phù hợp, phối hợp với đội ngũ để tìm kiếm nhà cung cấp giải pháp /vendor.\n• Tích hợp và triển khai: Hỗ trợ tùy chỉnh giao diện white-label, PoC, thực hiện tích hợp thử nghiệm (pilot integration) và tích hợp triển khai hệ thống, đảm bảo giải pháp hoạt động ổn định.\n• Kiểm thử và bàn giao: Tham gia kiểm thử giải pháp, hỗ trợ bàn giao cho khách hàng và theo dõi hiệu quả dự án.\n• Quản lý tài liệu & tiến độ dự án: Sử dụng các công cụ hiện đại như Jira/Confluence/Notion để quản lý tài liệu dự án, báo cáo tiến độ nội bộ.\n• Phối hợp với vendor: Làm việc với các nhà cung cấp để đảm bảo tích hợp white-label hoặc giải pháp tùy chỉnh đáp ứng yêu cầu khách hàng.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành Công nghệ Thông tin, Khoa học Máy tính hoặc lĩnh vực liên quan.\n• Từ 2–3 năm kinh nghiệm ở vị trí tư vấn giải pháp IT, tích hợp hệ thống hoặc phân tích nghiệp vụ trong lĩnh vực IT.\n• Kiến thức nền tảng vững về: Mô hình API, RESTful services, Hạ tầng cloud (AWS/GCP/Azure), công cụ DevOps, Ứng dụng AI, Tổng đài IPCC, CRM, chatbot/callbot.\n• Khả năng giao tiếp tốt, tư duy logic, kỹ năng phân tích và trình bày rõ ràng.\n• Chủ động, sẵn sàng học hỏi, có khả năng xử lý nhiều nhiệm vụ cùng lúc trong môi trường startup năng động.\n• Ứng viên có khả năng giao tiếp tiếng Anh (nghe/đọc) là điểm cộng\n\nQUYỀN LỢI & ĐÃI NGỘ\n• Thu nhập hấp dẫn: Upto 30tr VND/tháng, thoả thuận theo kinh nghiệm và năng lực thực tế.\n• Thưởng lễ, Tết, nghỉ phép năm theo quy định và tham gia đầy đủ các chế độ BHXH, BHYT, BHTN\n• Du lịch, teambuilding,…\n• Thưởng dự án: Dựa trên kết quả triển khai và đánh giá hiệu suất.\n• Cơ hội phát triển nhanh: Làm việc trực tiếp với các công nghệ tiên tiến trong lĩnh vực AI, SaaS và tự động hóa doanh nghiệp.\n• Môi trường làm việc startup công nghệ trẻ trung, đề cao sáng tạo, teamwork và chia sẻ tri thức.",
        "Date Posted":"2025-07-26",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tư Vấn Giải Pháp",
            "Giải Pháp Tích Hợp",
            "Phân Tích Nghiệp Vụ",
            "business analyst",
            "Systems Integration"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Tư Vấn Giải Pháp",
            "Giải Pháp Tích Hợp",
            "Phân Tích Nghiệp Vụ",
            "business analyst",
            "Systems Integration",
            "K&M Holdings",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":27600000.0,
        "salary_mins":27600000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Chuyên Viên Phát Triển Kinh Doanh (Business Development Executive)- Urgent",
        "Company":"K&M Holdings",
        "Location":"66 Phố Trương Công Giai, Dịch Vọng, Cầu Giấy, Hanoi, Vietnam, 66 Phố Trương Công Giai, Dịch Vọng, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"• Xây dựng tài liệu sản phẩm: Chuẩn bị tài liệu tiếp thị, giới thiệu giải pháp (AI, IPCC, Callbot, Chatbot) để trình bày với khách hàng SMEs.\n• Tìm kiếm khách hàng tiềm năng: Nghiên cứu thị trường, xác định và tiếp cận các khách hàng tiềm năng cho các giải pháp có sẵn của K&M.\n• Đàm phán và ký kết hợp đồng: Trực tiếp thương lượng điều khoản thương mại với khách hàng và đối tác. Phối hợp với bộ phận Pháp chế để soạn thảo, rà soát hợp đồng, SLA và các tài liệu pháp lý liên quan (nếu cần).\n• Quản lý mối quan hệ khách hàng: Đảm bảo sự hài lòng của khách hàng (customer success) thông qua hỗ trợ trước/sau bán hàng và duy trì liên lạc lâu dài.\n• Phối hợp với đội Solution: Làm việc với Chuyên viên Tư vấn Giải pháp để hiểu yêu cầu kỹ thuật và truyền đạt đến khách hàng. Đóng góp phản hồi từ khách hàng để cải tiến sản phẩm và quy trình bán hàng.\n• Báo cáo hiệu suất: Theo dõi tiến độ bán hàng, báo cáo kết quả cho quản lý và đề xuất cải tiến chiến lược kinh doanh.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Quản trị Kinh doanh, Kinh tế, Marketing hoặc lĩnh vực liên quan.\n• Từ 1–2 năm kinh nghiệm trong vị trí Business Development / Sales B2B / CSKH trong lĩnh vực IT hoặc dịch vụ công nghệ. Ưu tiên liên quan đến AI, Bot, Tổng đài chăm sóc, CRM.\n• Có hiểu biết cơ bản về các giải pháp công nghệ như AI, tổng đài IPCC, Callbot để truyền đạt giá trị đến khách hàng.\n• Kỹ năng giao tiếp, thuyết trình và đàm phán xuất sắc, có khả năng xây dựng mối quan hệ với khách hàng và vendor.\n• Tư duy hướng đến giải pháp và khách hàng, khả năng làm việc độc lập và phối hợp đội nhóm tốt.\n• Ưu tiên ứng viên có tinh thần cầu tiến, thích môi trường startup năng động, linh hoạt.\n• Ưu tiên Tiếng Anh thành thạo\n\nQUYỀN LỢI:\n• Mức lương cạnh tranh: Upto 20tr VND/tháng (Thoả thuận theo kinh nghiệm và năng lực).\n• Hoa hồng hấp dẫn: Theo giá trị hợp đồng ký kết và doanh thu tháng.\n• Thưởng lễ, Tết, nghỉ phép năm theo quy định và tham gia đầy đủ các chế độ BHXH, BHYT, BHTN\n• Du lịch, teambuilding,…\n• Cơ hội thăng tiến nhanh: Là một trong những nhân sự nòng cốt trong giai đoạn mở rộng kinh doanh.\n• Môi trường làm việc trẻ trung – linh hoạt: Đồng hành cùng đội ngũ năng động, tư duy mở, định hướng công nghệ.\n• Môi trường làm việc startup công nghệ trẻ trung, đề cao sáng tạo, teamwork và chia sẻ tri thức.",
        "Date Posted":"2025-07-26",
        "Industry":"Kinh Doanh",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Phát Triển Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Kinh Doanh",
            "Sales phần mềm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Phát Triển Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Kinh Doanh",
            "Sales phần mềm",
            "K&M Holdings",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":18400000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Sales Admin (Trợ lý kinh doanh)",
        "Company":"Công Ty TNHH GPS Việt Nam",
        "Location":"Số 64, ngõ 54 Lê Quang Đạo, Nam Từ Liêm, Hà Nội, Số 22 đường 68, khu phố 1, Thạnh Mỹ Lợi, TP Thủ Đức, TP HCM, Số 64, ngõ 54 Lê Quang Đạo, Phú Đô, Nam Từ Liêm, Hà Nộ",
        "Job Description":"I. Mô tả công việc\n1. Hỗ trợ Giám đốc kinh doanh quản lý và theo dõi hoạt động của bộ phận kinh doanh, tham gia công tác điều phối xe cho kinh doanh đi công tác, đặt hồ sơ, mẫu sản phẩm, đăng ký dự án,…\n2. Quản lý, theo dõi thông tin và tiến độ các dự án, các công trình mà công ty đang hợp tác, hỗ trợ thông tin dự án cho nhân viên kinh doanh.\n3. Kết nối bộ phận kinh doanh với Ban lãnh đạo và các bộ phận khác trong công ty.\n4. Tổng hợp thông tin khách hàng, tình trạng hợp tác, tình trạng công nợ của khách hàng để báo cáo Ban lãnh đạo và cảnh báo, cung cấp thông tin kịp thời cho kinh doanh.\n5. Chăm sóc khách hàng, tiếp nhận các thông tin phản hồi từ khách hàng, đi thực tế dự án hỗ trợ nhân viên kinh doanh.\n6. Chăm sóc và quản lý đội ngũ cộng tác viên bán hàng.\n7. Nhận và tổng hợp báo cáo hàng tuần, hàng tháng của nhân viên kinh doanh và báo cáo cho Ban lãnh đạo, tổ chức các cuộc họp của phòng kinh doanh.\n8. Nộp báo cáo đầy đủ, trung thực về công việc thực hiện theo quy định của Công ty.\n9. Các nhiệm vụ khác theo yêu cầu của công việc và phân công của Công ty.",
        "Job Requirements":"1. Tốt nghiệp đại học: quản trị kinh doanh, thương mại, các ngành có liên quan đến công việc.\n2. Có kinh nghiệm tối thiểu 02 năm tại vị trí Sales Admin hoặc các công việc tương tự;\n3. Có khả năng giao tiếp tốt, năng động và sáng tạo, có khả năng làm việc độc lập và làm việc theo nhóm, có khả năng làm việc ở cường độ cao và chịu áp lực tốt;\n4. Đạo đức/ Uy tín cá nhân/ Tính gắn kết lâu dài/ Có quan điểm làm việc hoặc định hướng công việc rõ ràng/ Trách nhiệm/ Thật thà, chăm chỉ.\n5. Nữ: từ 23-40 tuổi\n6. Có khả năng giao tiếp bằng tiếng Anh; có thể đọc, hiểu tiếng Anh.\n7. Có thể đi công tác theo yêu cầu công việc.",
        "Date Posted":"2025-07-26",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Tài Chính",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp Tiếng Anh",
            "Làm Việc Nhóm",
            "năng động",
            "Quản Lý Dự Án",
            "Quản Trị Kinh Doanh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Trợ Lý Kinh Doanh",
            "Tài Chính",
            "Giao Tiếp Tiếng Anh",
            "Làm Việc Nhóm",
            "năng động",
            "Quản Lý Dự Án",
            "Quản Trị Kinh Doanh",
            "Công Ty TNHH GPS Việt Nam",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Trợ Lý Kinh Doanh",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":13500000.0,
        "salary_mins":12000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Senior Business Development (FMCG)",
        "Company":"One Mount",
        "Location":"Lumiere Riverside, 259 Đ. Võ Nguyên Giáp, An Phú, Quận 2, Hồ Chí Minh, Việt Nam, 458 Phố Minh Khai, Khu đô thị Times City, Vĩnh Tuy, Hai Bà Trưng, Hà Nội, Việt Nam, Times City, Hanoi",
        "Job Description":"Mục tiêu:\n\nĐóng góp vào sự tăng trưởng bền vững của mảng kinh doanh thông qua việc nghiên cứu, xây dựng, triển khai và đánh giá các chương trình CTKD. Đảm bảo hiệu quả và khả năng tối ưu vận hành của các chương trình CTKD.\n\n1.Trách nhiệm chính:\n\nNghiên cứu và phân tích thị trường\n- Thu thập và phân tích dữ liệu thị trường, xu hướng ngành, và hành vi khách hàng.\n- Đánh giá hoạt động của đối thủ cạnh tranh và xác định cơ hội thị trường.\n\nPhát triển Đối tác & Kế hoạch Kinh doanh:\n- Tìm kiếm và đánh giá đối tác, xây dựng kế hoạch kinh doanh chi tiết, kế hoạch GTM, kế hoạch pilot\n- Là đầu mối làm việc với đối tác và phối hợp với các bộ phận liên quan để xây dựng ngân sách, Kế hoạch hành động (KHHĐ), đảm bảo tính nhất quán và hiệu quả, tuân thủ kế hoạch ngân sách.\n- Quản lý hiệu quả, rủi ro, tối ưu hóa hoạt động kinh doanh\n\nĐo lường và đánh giá hiệu quả CTKD\n- Quản lý các nguồn lực liên quan đến CTKD, bao gồm nhân sự, ngân sách và các đối tác.\n- Theo dõi, phân tích và báo cáo tiến độ và hiệu quả của các chương trình CTKD\n- Cập nhật các thông tin thị trường, đưa ra các khuyến nghị để tối ưu hóa và cải thiện hiệu quả các chương trình CTKD.\n\n2. Quyền lợi:\nLương & Phụ cấp:\n- Thưởng tháng 13, thưởng theo hiệu quả công việc KPI hàng quý\n- Thưởng dịp đặc biệt: 3,500,000 - 5,000,000 VND/năm\n- Phép năm: Tối đa 20 ngày phép/năm (tuỳ theo cấp độ)\n- Y tế: Bảo hiểm xã hội, phí bảo hiểm sức khỏe, khám sức khỏe định kỳ hàng năm tại Vinmec\n- Laptop, màn hình và các phương tiện/tài khoản/công cụ cần thiết khác cho công việc\n- Career Growth: Xét lương hàng năm và cơ hội thăng tiên đa dạng: Quản lý hoặc Chuyên gia và có cơ hội luân chuyển chức năng.\n- Nguồn đào tạo miễn phí trên các nền tảng Udemy, Coursera, O'relly; hội thảo nội bộ, tài trợ chứng nhận và cố vấn độc quyền từ C-levels Sự công nhận và giải thưởng ở cấp độ nhóm và tổ chức.\n\nMôi trường làm việc:\n- Cởi mở & không gian làm việc hợp tác thúc đẩy cả sự tập trung cá nhân và các hoạt động làm việc nhóm\n- Bầu không khí làm việc trẻ trung, năng động và hợp tác\n- Khu thư giãn: chơi game, bóng bàn, yoga, phòng tập thể dục, phòng tắm, góc ngủ.\n- Teambuilding hàng năm & các sự kiện nội bộ gắn kết.",
        "Job Requirements":"- Tốt nghiệp cao đẳng, đại học trở lên\n- Tối thiểu 5 năm kinh nghiệm trong lĩnh vực kinh doanh, phát triển kinh doanh, trong đó có ít nhất 5 năm kinh nghiệm ở vị trí quản lý.\n- Có kiến thức sâu rộng về ngành nghề kinh doanh của công ty.\n- Có kinh nghiệm xây dựng và triển khai chiến lược phát triển kinh doanh.",
        "Date Posted":"2025-07-26",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Business Development",
            "FMCG",
            "Growth Mindset",
            "Consulting",
            "data driven"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Business Development",
            "FMCG",
            "Growth Mindset",
            "Consulting",
            "data driven",
            "One Mount",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HCM] Senior Sales Supervisor MT",
        "Company":"Green Field Group",
        "Location":"MindX Building, 618 Ba Thang Hai Str, District 10, Lầu 6, 614-618 Đường Ba Tháng Hai, Phường 14, Quận 10",
        "Job Description":"Quản lý và điều phối đội ngũ nhân viên Sales Rep và PG chuỗi siêu thị lớn.\nXây dựng và triển khai kế hoạch bán hàng nhằm đạt chỉ tiêu doanh số.\nTheo dõi, phân tích và báo cáo hiệu suất kênh bán hàng.\nLập kế hoạch và triển khai các chương trình khuyến mãi.\nĐảm bảo hàng hóa luôn được trưng bày hợp lý và đầy đủ tại các điểm bán.",
        "Job Requirements":"Dưới 40 tuổi\nTốt nghiệp chuyên ngành kinh tế, quản trị kinh doanh, hoặc lĩnh vực liên quan.\nKinh nghiệm ít nhất 2 năm vị trí tương đương, ưu tiên có kinh nghiệm ngành hàng hoá mỹ phẩm, từng phụ trách các hệ thống siêu thị lớn\nKỹ năng giao tiếp và lãnh đạo xuất sắc.\nNăng động, chủ động, và có tinh thần làm việc đội nhóm.",
        "Date Posted":"2025-07-26",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Thuyết phục KH",
            "Đào tạo nhân viên",
            "Tư Duy Logic Và Khả Năng Giải Quyết Vấn Đề Tốt",
            "Phát triển doanh số"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Thuyết phục KH",
            "Đào tạo nhân viên",
            "Tư Duy Logic Và Khả Năng Giải Quyết Vấn Đề Tốt",
            "Phát triển doanh số",
            "Green Field Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":18400000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Chuyên Viên Kiểm Soát Tài Chính (chủ Đầu Tư Bất Động Sản)",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Tầng 9 tòa Sunshine Center, số 16 đường Phạm Hùng, Nam Từ Liêm, Hà Nội, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"II. Nhiệm vụ cụ thể\n• Triển khai công tác kiểm soát quản trị tại các công ty con (Xây dựng, Bất động sản), dự án thuộc Tập đoàn;\n• Kiểm tra, kiểm soát hiệu quả kinh doanh thông qua các báo cáo tài chính, báo cáo doanh thu, báo cáo tạm ứng, báo cáo kết quả hoạt động sản xuất kinh doanh của các dự án, các công ty do kế toán các công ty gửi;\n• Kiểm tra, kiểm soát hoạt động mua sắm tài sản, thiết bị, hoạt động sản xuất kinh doanh và đầu tư Bất động sản, nhằm phát hiện những thiếu sót, sai phạm, gian lận, đề xuất ý kiến chấn chỉnh kịp thời góp phần phòng ngừa rủi ro cũng như đảm bảo tính hợp pháp trong hoạt động kinh doanh, tuân thủ các quy định, quy chế trong công ty;\n• Thẩm tra kế hoạch ngân sách và quyết toán Báo cáo ngân sách thực hiện;\n• Phân tích các điểm rủi ro, báo cáo Lãnh đạo phụ trách, chỉ rõ các điểm rủi ro mang tính hệ thống và đề xuất, kiến nghị các giải pháp xử lý nhằm giảm thiểu rủi ro, nâng cao hiệu quả kinh doanh;\n• Trực tiếp tham gia các hoạt động kiểm tra, soát xét, phát hiện sai phạm, gian lận theo kế hoạch định kỳ và theo từng vụ việc phát sinh.\n• Tổng hợp Báo cáo kết quả công việc theo phân công nhiệm vụ. Lập Biên bản soát xét, đưa ra các vấn đề sai phạm và đề xuất kiến nghị.\n• Theo dõi và giám sát tiến độ khắc phục, thực hiện các kiến nghị đã nêu trong các kết luận thanh, kiểm tra, kiểm toán, kiểm soát nội bộ;\n• Tham gia triển khai các dự án xây dựng hệ thống quản lý, kiểm soát nhằm nâng cao năng lực quản trị doanh nghiệp của Tập đoàn;\n• Các nghiệp vụ khác liên quan đến công tác kiểm soát và theo chức năng nhiệm vụ của Ban và theo sự chỉ đạo của Ban Lãnh đạo Tập đoàn.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Tài chính - Kế toán, ưu tiên những ứng viên có chứng chỉ CPA, ACCA, CIA và các chứng chỉ liên quan đến kế toán, kiểm toán, kiểm soát và quản trị rủi ro.\n• Tối thiểu 05 năm kinh nghiệm. Ưu tiên ứng viên có kinh nghiệm làm kiểm toán tài chính hoặc xây dựng tại các công ty kiểm toán Big 4, kế toán tổng hợp, kế toán trưởng, kiểm soát nội bộ xây dựng trong các công ty đầu tư, Bất động sản, xây dựng\n• Ưu tiên những Kiểm toán viên đã tham gia kiểm toán các ngân hàng và tổ chức tín dụng\n• Sử dụng thành thạo kỹ năng tin học văn phòng, các phần mềm kế toán\n• Trung thực, năng động, nhiệt tình, trách nhiệm cao trong công việc",
        "Date Posted":"2025-07-26",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Tài Chính",
            "Kế Toán Tổng Hợp",
            "Kiểm Soát Nội Bộ",
            "Tài Chính Kế Toán",
            "Trung Thực"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Soát Viên Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Kế Toán Tài Chính",
            "Kế Toán Tổng Hợp",
            "Kiểm Soát Nội Bộ",
            "Tài Chính Kế Toán",
            "Trung Thực",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Kiểm Soát Viên Tài Chính",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Trưởng - Công Ty Thành Viên",
        "Company":"Công Ty Cổ Phần Thaiholdings",
        "Location":"210 Đường Trần Quang Khải, French Quarter, Trang Tien, Hoàn Kiếm, Hanoi, Vietnam, 210 Trần Quang Khải, Hoàn Kiếm, Hà Nội",
        "Job Description":"- Điều hành, quản lý mọi hoạt động tài chính, kế toán\n- Lập kế hoạch công việc chi tiết và tổ chức thực hiện nhiệm vụ của phòng kế toán\n- Xây dựng quy trình quản lý và đào tạo kế toán viên\n- Đối chiếu công nợ với khách hàng\n- Kiểm soát dòng tiền liên quan đến hoạt động kinh doanh của công ty\n- Kiểm soát quá trình tạo lập các loại chứng từ, sổ sách; quy trình kiểm kê tài sản\n- Lập bảng cân đối kế toán, kiểm soát báo cáo tài chính của công ty\n- Giám sát công tác lưu trữ các loại sổ sách kế toán, hóa đơn - chứng từ gốc của Công ty theo quy định\n- Đưa ra các khuyến nghị phòng ngừa rủi ro kinh doanh, đề xuất các giải pháp thu hút vốn vào ngân sách của công ty\n- Cung cấp sổ sách, số liệu phục vụ công tác kiểm tra của cơ quan chức năng\n- Thực hiện chế độ báo cáo thường xuyên, định kỳ hoặc đột xuất theo yêu cầu của ban lãnh đạo về các vấn đề liên quan đến vụ việc thẩm định giá tài sản được giao giải quyết",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên chuyên ngành tài chính - kế toán\n- Có chứng chỉ Kế toán trưởng\n- Có kinh nghiệm trên 5 năm tại vị trí tương đương\n- Kỹ năng lãnh đạo và quản lý đội nhóm, giải quyết vấn đề hiệu quả.\n- Kỹ năng giao tiếp và đàm phán xuất sắc.\n- Khả năng làm việc dưới áp lực cao, xử lý tình huống nhanh chóng và linh hoạt.\n- Tư duy chiến lược và khả năng đánh giá rủi ro.",
        "Date Posted":"2025-07-26",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kiểm Toán",
            "Tài Chính",
            "Kế Toán Tổng Hợp",
            "Chief Accountant Certificate",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Bất Động Sản/Cho thuê",
            "Kiểm Toán",
            "Tài Chính",
            "Kế Toán Tổng Hợp",
            "Chief Accountant Certificate",
            "Kế Toán",
            "Công Ty Cổ Phần Thaiholdings",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Distribution Center Manager (Làm việc tại nhà máy Suntory Pepsico - Long An)",
        "Company":"CJ Gemadept Logistics",
        "Location":"QF79+6VF, Hựu Thạnh, Đức Hòa, Long An, Lầu 11, Số 6 Lê Thánh Tôn, Phường Bến Nghé, Quận 1, TP. HCM",
        "Job Description":"MỤC ĐÍCH CHÍNH CÔNG VIỆC:\n• Quản lý và sử dụng hiệu quả mọi nguồn lực được giao bao gồm Diện tích nhà kho, Thiết bị thuê, Nhân sự và các Công cụ, Dụng cụ khác.\n• Tham gia hỗ trợ vào quá trình phát triển khách hàng, xây dựng giải pháp cho khách hàng VAWD.\n• Nhiệm vụ quản lý khác theo phân công của Ban Lãnh đạo Công ty.\n\nNHỮNG THÁCH THỨC TRONG CÔNG VIỆC:\n• Cắt giảm chi phí mà vẫn nâng cao được chất lượng dịch vụ khách hàng.\n• Nhu cầu khách hàng thường xuyên biến động, đơn hàng ra nhiều hơn và leadtime ngắn hơn.\n• Sự gia tăng của các mã hàng ( SKUs ) và lực lượng nhân sự lao động khan hiếm.\n• Sự chính xác của số liệu, quản lý tồn kho.\n\nNHIỆM VỤ CHÍNH\n\n1. Lập kế hoạch hoạt động năm của kho hàng:\n• Lập kế hoạch khai thác kho, Tối ưu hóa nhân sự và thiết bị.\n• Lập kế hoạch ngân sách về bảo trì bảo dưỡng thiết bị.\n• Lập kế hoạch tuyển dụng nhân sự mới và/ hoặc nhân sự thay thế\n• Lập kế hoạch huấn luyện đào tạo phát triển nhân viên.\n2. Quản lý, bảo vệ sử dụng nhà kho, thiết bị nhà kho:\n• Tổ chức việc quản lý an ninh, an toàn tài sản, cơ sở hạ tầng, trang thiết bị, hệ thống phần mềm của toàn bộ hệ thống kho hàng.\n• Quản lý an ninh, an toàn tài sản, cơ sở hạ tầng, trang thiết bị, hệ thống WMS.\n3. Nhập hàng:\n• Tổ chức, thực hiện di dời hàng hóa khu vực sản xuất vào kho, thực hiện việc nhập liệu data trên hệ thống quản lý kho. Xác báo việc nhập hàng vào kho với khách hàng.\n• Tổ chức, giám sát công việc di chuyển hàng hóa nhập hàng ngoài hiện trường và các tác vụ về nhập liệu vào hệ thống Info.\n4. Cấp RPM (Raw Packaging Material) cho sản xuất:\n• Tổ chức thực hiện cấp RPM cho sản xuất đúng loại, đúng số lượng và đúng thời gian yêu cầu\n• Đảm bảo cấp đúng (chất lượng), đủ (số lượng) pallet cho hệ thống AS/RS\n5. Xuất hàng: (In full On time)\n• Tổ chức, thực hiện việc xuất hàng hóa từ nhà kho lên xe cho khách hàng, thực hiện tác nghiệp data trên hệ thống quản lý kho. Xác báo việc xuất hàng cho khách hàng.\n• Tổ chức, giám sát công việc soạn và xuất hàng ngoài hiện trường và các tác vụ về xuất hàng trên hệ thống Info.\n6. Quản lý tồn kho:\n• Đảm bảo hàng hóa trong kho được lưu trữ đúng vị trí, số lượng, số lô và tình trạng chất lượng như trong hệ thống.\n• Bố trí nhân sự quản lý tồn kho.\n• Tổ chức đếm kho theo quy định.\n• Quản lý tồn kho chính xác trên hệ thống\n7. Điều phối:\n• Điều phối thêm nguồn lực, làm việc với nhà cung cấp vận tải, nhà cung cấp bốc xếp,… để hỗ trợ các giám sát kho hàng trong các hoạt động nhập xuất hàng ngày nhằm đáp ứng yêu cầu xuất nhập của khách hàng.\n8. Quản lý hệ thống Info:\n• Quản lý, giám sát nguồn nhân lực, trang bị kỹ năng về quản lý và sử dụng hệ thống Info.\n• Tổ chức thực hiện huấn luyện đào tạo kỹ năng sử dụng phần mềm.\n• Triển khai dự án về thiết lập phần mềm quản lý mới.\n• Kiểm tra và kiểm soát dữ liệu tồn kho.\n9. Lập bảng kê để tính doanh thu từ khách hàng:\n• Tổ chức thực hiện và giám sát việc lập bảng kê chính xác, đúng thời gian.\n10. Quản lý nhà thầu:\n• Hỗ trợ phòng PRC tổ chức thực hiện công việc, đánh giá thành tích/KPI của nhà thầu, sử dụng, điều phối nguồn lực từ nhà thầu hiệu quả và hiệu suất cao.\n• Đảm bảo mọi nhà thầu tuân thủ quy trình, quy định An Toàn của nhà máy\n11. Thiết lập tuân thủ các quy trình làm việc:\n• Tổ chức nhân sự xây dựng và tuân thủ quy trình làm việc.\n• Đề xuất quy trình làm việc chuẩn lên cấp Quản lý trực tiếp\n• Giám sát việc tuân thủ quy trình bao gồm quy trình vận hành và quy trình tuân thủ an toàn lao động\n12. Đào tạo và phát triển nhân viên:\n• Đào tạo và phát triển nhân viên tại kho để nâng cao năng lực đội ngũ nhân viên.\n• Hỗ trợ đào tạo phát triển nhân viên nhằm thực thi kế hoạch và đạt được các chỉ tiêu của trung tâm phân phối, tối ưu hóa nguồn lực",
        "Job Requirements":"YÊU CẦU CHO CÔNG VIỆC:\n+Học vấn:\n- Tốt nghiệp đại học ưu tiên chuyên ngành Logistics, Kinh tế\n+Kỹ năng chuyên môn:\n- Giao tiếp tiếng Anh\n- Có kiến thức và kinh nghiệm ít nhất 5 năm trong quản lý khai thác chuỗi cung ứng và\nKinh nghiệm logistics Có kinh nghiệm triển khai và ứng dụng các giải pháp CNTT liên quan đến\nphần mềm quản lý kho ( WMS ), hóa đơn tài chính và các công cụ tài chính của công\nty và tập đoàn\n- Kĩ năng công nghệ thông tin, hiểu biết về các phần mềm trong hoạt động Logistics và Kỹ năng quản lý chuỗi cung ứng\n- Kĩ năng hiểu biết về quy trình vận hành kho, quản lý kho hàng\n\n+Kỹ năng mềm:\n- Kỹ năng làm việc nhóm\n- Kĩ năng quản lý con người\n- Kỹ năng giải quyết các vấn đề áp lực cao",
        "Date Posted":"2025-07-26",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "3PL Logistics Management",
            "Cost Management",
            "Distribution Center Operations",
            "Warehouse Management",
            "Warehouse Operation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Hậu cần/Giao nhận",
            "3PL Logistics Management",
            "Cost Management",
            "Distribution Center Operations",
            "Warehouse Management",
            "Warehouse Operation",
            "CJ Gemadept Logistics",
            "Long An"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":35,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kế Toán - Công Ty Thành Viên",
        "Company":"Công Ty Cổ Phần Thaiholdings",
        "Location":"210 Đường Trần Quang Khải, French Quarter, Trang Tien, Hoàn Kiếm, Hanoi, Vietnam, 210 Trần Quang Khải, Hoàn Kiếm, Hà Nội",
        "Job Description":"- Công tác kế toán từ chi tiết đến công tác kế toán tổng hợp\n- Hạch toán, cập nhật chi tiết các khoản: tiền mặt, giao dịch ngân hàng, doanh thu - chi phí, công nợ, phân bổ - trích lập các chi phí trong kỳ báo cáo\n- Theo dõi - kê khai các loại thuế có phát sinh, lên được báo cáo tài chính (của một công ty thành viên - nghiệp vụ đơn giản, có hướng dẫn của Lãnh đạo phụ trách)\n- Hỗ trợ các công việc chung của Phòng theo sự phân công của Ban lãnh đạo\n- Thực hiện các báo cáo theo yêu cầu của Ban lãnh đạo",
        "Job Requirements":"- Tốt nghiệp ĐH/CĐ chuyên ngành Tài chính - Kế toán\n- Kỹ năng tin học văn phòng tốt, đặc biệt xử lý excel vững\n- Kỹ năng bao quát xử lý tình huống\n- Kỹ năng sắp xếp công việc khoa học, hợp lý\n- Nhanh nhẹn, trưng thực, năng động, nhiệt tình\n- Kinh nghiệm tối thiểu: 3 năm kế toán tổng hợp/kế toán nội bộ",
        "Date Posted":"2025-07-26",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Kế Toán",
            "Kiểm Soát Tài Chính",
            "Kế Toán Doanh Nghiệp",
            "Báo Cáo Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Bất Động Sản/Cho thuê",
            "Quản Lý Kế Toán",
            "Kiểm Soát Tài Chính",
            "Kế Toán Doanh Nghiệp",
            "Báo Cáo Tài Chính",
            "Công Ty Cổ Phần Thaiholdings",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Bảo trì - CÓ CƠ HỘI ỨNG TUYỂN VỊ TRÍ TRƯỞNG NHÓM, TRƯỞNG BỘ PHẬN BẢO TRÌ ( Chuyên Điện Tự Động Hóa)",
        "Company":"Fujita Vietnam Co.,ltd",
        "Location":"số 9 đường 7 Khu công nghiệp VSIP Bắc Ninh, NO.9, STREET 7, VSIP BAC NINH, TU SON TOWN, BAC NINH PROVINCE",
        "Job Description":"MÔ TẢ CÔNG VIỆC\n• Sửa chữa, bảo dưỡng các loại máy như máy dập nóng, máy mài tiện, gia công cơ khí chính xác CNC Okuma, Shigiya.. và máy gia công NC sử dụng bộ điều khiển PLC Keyence, Mitsubishi, hệ thống máy phụ trợ như máy nén khí, xe nâng, điều hòa..\n• Cải tiến máy móc thiết bị nâng cao tuổi thọ, giảm thời gian sửa chữa.\n• Tham gia các hoạt động an toàn, 5S, tiết kiệm năng lượng, cải tiến\n• Ưu tiên ứng viên biết Sử dụng phần mềm chuyên dụng BRAVO để quản lý máy móc ( kế hoạch bảo dưỡng , lịch sử sửa chữa .. )\n• Sửa chữa hệ thống máy móc phụ trợ sản xuất( trạm xử lý nước thải , cooling , điều hòa trung tâm, chiếu sáng , máy nén khí , hệ thống báo cháy..)\n• Có cơ hội ứng tuyển vị trí trưởng nhóm, trưởng bộ phận cho Ứng viên có chuyên môn cao và kinh nghiệm quản lý",
        "Job Requirements":"• Nam, Tốt nghiệp cao đẳng, đại học chuyên ngành điện tự động hóa, điều khiển tự động( ưu tiên ứng viên tốt nghiệp đại học Bách Khoa)\n• Có kinh nghiệm từ 1 – 3 năm năm trong lĩnh vực sửa chữa, bảo dưỡng máy trong Công ty cơ khí.\n• Am hiểu phần cứng, phần mềm bộ điều khiển CNC của FANUC, OKUMA\n• Biết lập trình phần mềm CNC\n• Biết tiếng Nhật hoặc tiếng Anh là một lợi thế\n• Có khả năng làm việc độc lập\n• Nhiệt tình và có trách nhiệm trong công việc\n• Độ tuổi: từ 28 – 35 tuổi",
        "Date Posted":"2025-07-26",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Bảo Dưỡng Máy Tiện",
            "Làm việc độc lập",
            "Lập Trình CNC",
            "Sử Dụng Phần Mềm",
            "Sửa Chữa Bảo Trì Máy"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 7  đến Chủ Nhật",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Bảo Dưỡng Máy Tiện",
            "Làm việc độc lập",
            "Lập Trình CNC",
            "Sử Dụng Phần Mềm",
            "Sửa Chữa Bảo Trì Máy",
            "Fujita Vietnam Co.",
            "ltd",
            "Bắc Ninh"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":28,
        "Age Max":35,
        "salary_avg_vnd":17000000.0,
        "salary_mins":14000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Kỹ Sư Cơ Khí Tại Hưng Yên / Không Yêu Cầu Kinh Nghiệm 3 Nam (15-20Tr)",
        "Company":"Công Ty TNHH Thép Hòa Phát Hưng Yên",
        "Location":"Nhà máy luyện cán thép Hòa Phát, Đường D1, KCN Phố Nối A, Giai Phạm, Yên Mỹ, Hưng Yên, Hà Nội, Vietnam, Thuận Thành, Bắc Ninh, Việt Nam, Số 66 Nguyễn Du, Quận Hai Bà Trưng, Hà Nội",
        "Job Description":"- Lập kế hoạch trùng tu, bảo trì, bảo dưỡng, hiệu chuẩn, kiểm định, kiểm tra, kiểm soát hệ thống thiết bị cơ khí (hàng năm, tháng). Theo dõi và đánh giá quá trình triển khai: Đảm bảo các thiết bị được thay thế bảo dưỡng kịp thời ngăn ngừa sự cố.\n- Kiểm soát tình trạng và duy trì sự ổn định của thiết bị cơ khí phục vụ cho quá trình sản xuất.\n- Lập kế hoạch dự trù hàng năm, đề nghị mua hàng tháng.\n- Quản lý, theo dõi việc cấp phát, bảo quản, sử dụng vật tư, thiết bị, phụ kiện dự phòng phần cơ khí.\n- Tổ chức, triển khai việc thống kê báo cáo các đình trệ, sự cố, tình trạng của các thiết bị, phân tích số liệu các hoạt động thiết bị trong quá trình sản xuất.",
        "Job Requirements":"- Tốt nghiệp Đại học, chuyên ngành cơ khí, máy công trình.\n- Không yêu cầu kinh nghiệm, được đào tạo bài bản.\n- Có kiến thức chuyên môn cơ khí chế tạo ở mức toàn diện, có hệ thống.\n- Sử dụng thành thạo các phần mềm vẽ kỹ thuật chuyên ngành: Autocad và các phần mềm kết nối với thiết bị,…..\n- Kỹ năng: Giải quyết vấn đề, lập kế hoạch, kiểm tra, giám sát, giao tiếp, thuyết trình, phân tích, tổng hợp, báo cáo.\n- Khả năng học hỏi, linh hoạt, Cẩn thận, trung thực, chịu khó.\n- Có sức khoẻ phục vụ công việc, có khả năng làm việc độc lập.",
        "Date Posted":"2025-07-26",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Cơ Khí",
            "Máy Công Trình",
            "Quản Lý Thiết Bị",
            "Cơ Khí Sửa Chữa Máy",
            "Cơ Khí Thiết Bị"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Cơ Khí",
            "Máy Công Trình",
            "Quản Lý Thiết Bị",
            "Cơ Khí Sửa Chữa Máy",
            "Cơ Khí Thiết Bị",
            "Công Ty TNHH Thép Hòa Phát Hưng Yên",
            "Ninh Bình",
            "Hà Nội",
            "Bắc Ninh"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":23,
        "Age Max":35,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Vietnam Management Associate Program 2025",
        "Company":"Central Retail In Vietnam",
        "Location":"163 Phan Đăng Lưu, phường 1, Phú Nhuận, Thành phố Hồ Chí Minh, Việt Nam, Thailand, 163 Phan Dang Luu, Ward 1, Phu Nhuan District, HCMC",
        "Job Description":"THE VIETNAM MANAGEMENT ASSOCIATE PROGRAM\n\nWith the purpose of building our future leaders, the Vietnam Management Associate Program is designed to create a fast-track career with intense training for young Vietnamese talents to develop their competences, join in realistic & impactful projects.\nDuring this 2-year program, as a Management Associate, you will be assigned to rotate across different business functions to get maximum exposure to the different businesses within the Group and also to get oversea working experience by taking rotate to Thailand.\n\nWhat do you get as our MAs?\n✅ Unique opportunity to work in the largest retailer in Vietnam, rotating through different functions, and business units.\n✅ To learn and be coached by senior business leaders and visionaries. International exposure with the 6-month rotation in various businesses of Central Group in Thailand.\n✅ An impressive, designed program for management positions.",
        "Job Requirements":"How to become our MAs?\n✅ Fresh graduates or young professionals who have less than 3 years of working experience\n✅ Passionate, innovative and resilient person with an entrepreneurial spirit and constant-learning mindset.\n✅ Customer-oriented, strong analytical and good project management skills. Interested in the retail industry and serving our customers & community.\n✅ Good English proficiency.\n\nThe selection process\n• Application Round: 25th July - 25th August\n• Online Aptitude Test: Early September,\n• HR Interview: September\n• Assessment: End of September\n• Final discussion: October - November\n• Onboarding: Jan 2026\n\nHOW TO APPLY\n• Complete your application at: https://www.ma-centralretailvn.com/ (WE ONLY ACCEPT APPLICATION ON THIS LINK)",
        "Date Posted":"2025-07-26",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Management",
            "Management Training Programs"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Trợ Lý Bán Lẻ",
            "Bán lẻ/Bán sỉ",
            "Management",
            "Management Training Programs",
            "Central Retail In Vietnam",
            "Hồ Chí Minh",
            "Quốc tế"
        ],
        "Industry1":"Trợ Lý Bán Lẻ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Tuyển Gấp Nhân Viên Thiết Kế Jig, Cải Tiến",
        "Company":"Công Ty TNHH Điện Tử UMC Việt Nam",
        "Location":"Bắc Ninh, KCN Tân Trường, Xã Mao Điền, Thành Phố Hải Phòng, Việt Nam, Hưng Yên., KCN Tân Trường, Xã Mao Điền, Thành Phố Hải Phòng, Việt Nam",
        "Job Description":"Chi tiết công việc:\n\n* Thiết kế thùng đóng gói, tray đóng gói.\n* Chuẩn bị và kiểm tra JIG, dụng cụ trước khi sản xuất.\n* Vận hành thử nghiệm các thiết bị mới.",
        "Job Requirements":"* Tốt nghiệp Cao Đẳng trở lên chuyên ngành cơ khí.\n* Có tư duy thiết kế tốt, đưa ra các phương án tối ưu.\n* Có kỹ năng giao tiếp, xử lý công việc tốt.\n* Ưu tiên những ứng viên đã có kinh nghiệm, sử dụng thành thạo các phần mềm thiết kế 3D, Inventor...\n\n***Khi trở thành một thành viên của UMCVN, bạn sẽ được hưởng những quyền lợi sau:\n\n1. Cơ hội thăng tiến cao: Tổ chức đánh giá, xét duyệt tăng chức hàng năm.\n\n2. Lương\n- Lương từ 350 đến 500 USD. Ngoài lương, còn được hưởng thêm các trợ cấp khác: trợ cấp xăng xe, trợ cấp chuyên cần, trợ cấp tăng ca...\n- Tăng lương ít nhất mỗi năm 1 lần.\n\n3. Thưởng\n- Thưởng tết âm lịch : Ít nhất 1 tháng lương.\n- Hỗ trợ tiền đi lại vào các dịp Lễ: 30/4 - 1/5, 2/9....\n- Tặng quà vào các dịp: Tết trung thu, 08/03....\n\n4. Chế độ phúc lợi\n- Công ty trả tiền bữa ăn chính, ăn phụ.\n- Khám sức khỏe định kỳ miễn phí.\n- Tham gia BHXH, BHYT, BHTN.\n- Ngày nghỉ: Ít nhất 6 ngày/ tháng + 12 ngày phép/ năm và các ngày nghỉ Lễ, Tết\n- Chất lượng bữa ăn ngon. Suất ăn đặc biệt vào thứ 2 hàng tuần và ngày 15 hàng tháng. Bữa ăn chính được lấy đồ ăn thêm. Suất ăn đặc biệt dành cho người mang bầu.\n- Tổ chức các sự kiện trong dịp cuối năm hoặc nghỉ lễ quốc gia như Noel party, cuộc thi người đẹp... và bốc thăm trúng thưởng với nhiều phần quà lớn như: xe máy, tivi, tủ lạnh, máy giặt...\n\n5. Môi trường làm việc\n- Môi trường làm việc sạch sẽ, không tiếng ồn, an toàn và chuyên nghiệp.\n- Trang bị hệ thống điều hòa làm mát 2 chiều.\n- Trang bị phòng nghỉ, phòng trà UMC.\n- Tất cả nhân viên đều thân thiện, giúp đỡ nhau trong công việc.\n\n*** Ghi chú: Ứng viên ứng tuyển bằng cách ấn nút \"NỘP ĐƠN\" trên góc bên phải và gửi CV đến chúng tôi qua Vietnamworks.\n\nKhi gửi CV ứng viên vui lòng cung cấp đầy đủ số CMND.",
        "Date Posted":"2025-07-26",
        "Industry":"Thiết Kế",
        "Field":"Điện/Điện tử",
        "Experience":0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Gia Công Cơ Khí",
            "CNC",
            "AutoCAD",
            "Vận Hành Máy Tiện",
            "Đọc Bản Vẽ Gia Công"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Công Nghiệp/Kỹ Thuật",
            "Điện/Điện tử",
            "Gia Công Cơ Khí",
            "CNC",
            "AutoCAD",
            "Vận Hành Máy Tiện",
            "Đọc Bản Vẽ Gia Công",
            "Công Ty TNHH Điện Tử UMC Việt Nam",
            "Bắc Ninh",
            "Hải Phòng",
            "Hưng Yên"
        ],
        "Industry1":"Thiết Kế Công Nghiệp/Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":9775000.0,
        "salary_mins":8050000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"HR & Admin Specialist",
        "Company":"Công Ty TNHH Ariston Industrial Việt Nam",
        "Location":"Bắc Giang, Đường TS03, KCN Tiên Sơn, Phường Đồng Nguyên, TP Từ Sơn, Tỉnh Bắc Ninh, Hà Nội, TS3 Tien Son IZ, Dong Nguyen Ward, Tu Son city, Bac Ninh Province",
        "Job Description":"• Support expatriates in accomplishing entry procedure, residence card, work permit, housing rental...\n• Manage administrative tasks including stationery, water supply, express service, guest welcoming...\n• Handle all incoming & outgoing mails and calls.\n• Supervise service suppliers of housekeeping and security.\n• Control uniform purchase & distribution.\n• Support in organizing company events such as annual health check, outing trip, Year-end Party...\n• Manage 5S in office & public areas\n• Perform other related work as required- Implement other allowable tasks assigned by Manager/Leader.\n• Comply with the company's regulations, and regulations on fire prevention, occupational safety, and health",
        "Job Requirements":"• Bachelor’s degree in business administration, finance or others related major\n• Good at English & Excel\n• Excellent oral and written communication skills",
        "Date Posted":"2025-07-26",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Nhân Sự",
            "Human Resources",
            "HR",
            "Hành Chính Nhân Sự",
            "Hành Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Sản xuất",
            "Nhân Sự",
            "Human Resources",
            "HR",
            "Hành Chính Nhân Sự",
            "Hành Chính",
            "Công Ty TNHH Ariston Industrial Việt Nam",
            "Bắc Giang",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"IT Helpdesk",
        "Company":"Công ty CP BĐS ERA Vietnam",
        "Location":"22-24 Đường Số 5, An Lợi Đông, Thủ Đức, Hồ Chí Minh, Việt Nam",
        "Job Description":"• Khắc phục hệ thống mạng, hệ thống máy tính, máy in, camer, các thiết bị điện tử khác tại văn phòng.\n• Cấu hình hệ thống Wifi, Switch, Router.\n• Quản lý trang thiết bị liên quan tới công việc của IT.\n• Cấu hình, quản trị và sử dụng phần mềm với hệ thống tổng đài Cloud, hệ thống camera giám sát, hệ thống chấm công khuôn mặt, vân tay, hệ thống họp trực tuyến, máy văn phòng (in, photocopy…)\n• Tạo, đóng email, backup data khi có nhân sự mới, nhân sự nghỉ việc theo đề xuất Phòng Nhân sự.\n• Thiết lập, cài đặt máy tính và các ứng dụng (Windows, Apple,…).\n• Kiểm tra, theo dõi đánh giá tình trạng các trang thiết bị đang quản lý và làm đề xuất giải pháp khi có hỏng hóc kịp thời để không ảnh hưởng tới vận hành của hệ thống.\n• Thực hiện các công việc liên quan trong các trương trình sự kiện của Công ty.\n• Đề xuất, tham mưu, tư vấn mua sắm thiết bị CNTT văn phòng đối với Bộ phận HCNS, khi có yêu cầu của Cấp trên.\n• Tổ chức hướng dẫn, đào tạo sử dụng, thiết bị, ứng dụng.",
        "Job Requirements":"• Tốt nghiệp ĐH/ CĐ chuyên ngành CNTT, có chứng chỉ CCNA và MCSA là lợi thế lớn\n• Kinh nghiệm tối thiểu 01 năm tại vị trí tương ứng\n• Có kiến thức chuyên môn tốt về công việc\n• Kỹ năng xử lý vấn đề, tư duy logic tốt, nhanh nhẹn và chịu được áp lực trong công việc, đáp ứng được thời gian làm việc hỗ trợ các khối vận hành kịp thời\n• Tiếng anh giao tiếp cơ bản.\n• Có khả năng làm việc độc lập cũng như tinh thần làm việc theo nhóm\n• Có kỹ năng quản lý thời gian và quản lý công việc\n• Kỹ năng chăm sóc khách hàng.",
        "Date Posted":"2025-07-26",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Khác",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Công Nghệ Wifi",
            "Giao Tiếp Tiếng Anh",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Quản Trị Hệ Thống",
            "Chứng Chỉ Ccna"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Công Nghệ Wifi",
            "Giao Tiếp Tiếng Anh",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Quản Trị Hệ Thống",
            "Chứng Chỉ Ccna",
            "Công ty CP BĐS ERA Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":20,
        "Age Max":60,
        "salary_avg_vnd":9000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Kỹ Thuật Viên Hóa",
        "Company":"Công Ty Điện Lạnh Hòa Phát",
        "Location":"Khu công nghiệp Phố Nối A, xã Giai Phạm, huyện Yên Mỹ, tỉnh Hưng Yên, 39 Nguyễn Đình Chiểu, Q. Hai Bà Trưng, Hà Nội",
        "Job Description":"• Quản lý hóa chất mảng PU\n• Quản lý hóa chất mảng sơn tĩnh điện\n• Quản lý hóa chất mảng môi chất làm lạnh\n• Quản lý hóa chất vệ sinh sản phẩm trên dây chuyền, hóa chất sử dụng chung trong sản xuất: cồn CN, xilen, xăng dầu…\n• Theo dõi sử dụng, hoàn thiện quy trình quản lý – sử dụng hóa chất, thống kê định mức, tiêu hao, an toàn hóa chất…",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên, Chuyên ngành: Hóa hoặc các ngành liên quan\n- Ưu tiên ứng viên có kinh nghiệm từ 01 năm trở lên ở vị trí tương đương\n- Am hiểu kiến thức về hóa chất đáp ứng yêu cầu công việc\n- Có thể đọc hiểu Tài liệu Tiếng anh",
        "Date Posted":"2025-07-26",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Hoá chất/Hoá sinh",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Hóa Học",
            "Quản Lý Hóa Chất",
            "Tiếng Anh",
            "Tin Học Văn Phòng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Hóa Học",
            "Hoá chất/Hoá sinh",
            "Hóa Học",
            "Quản Lý Hóa Chất",
            "Tiếng Anh",
            "Tin Học Văn Phòng",
            "Công Ty Điện Lạnh Hòa Phát",
            "Hưng Yên"
        ],
        "Industry1":"Kỹ Thuật Hóa Học",
        "Age Min":20,
        "Age Max":50,
        "salary_avg_vnd":15000000.0,
        "salary_mins":14000000.0,
        "salary_maxs":16000000.0
    },
    {
        "Title":"Chuyên Viên Phát Triển Kinh Doanh (Overseas BD)",
        "Company":"Dolphin Sea Air Services Corp.",
        "Location":"39B Trường Sơn, Phường 4, quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam, Tầng 18 tòa nhà Epic, Phường Dịch Vọng Hậu, Quận Cầu Giấy, TP. Hà Nội, Tầng 18, Tòa nhà Epic Tower, 19 Duy Tân, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội",
        "Job Description":"1. Mục tiêu công việc:\n- Mở rộng mạng lưới đại lý, tăng nhận diện thương hiệu, phát triển kinh doanh giữa Dolphin và các đại lý ở nước ngoài\n2. Mô tả công việc:\na. Phát triển sales hàng chỉ định:\n- Tìm kiếm, đánh giá, tiếp cận và tạo mối quan hệ với các đại lý trong các hiệp hội được phê duyệt và các đại lý chủ động liên hệ với Dolphin.\n- Xử lý, tư vấn, theo dõi inquiry của đại lý để chốt được hàng chỉ định.\n- Khai thác thông tin đại lý tiềm năng: nhu cầu, đối tác/VPCN hiện tại ở Việt Nam của đại lý từ đó đưa ra phương án phù hợp (chào dịch vụ và giá cạnh tranh, đổi hàng hai chiều, thông tin thị trường) để chốt được hàng chỉ định.\n- Chuyển giao cho các bộ phận trực tiếp xử lý các luồng tuyến chỉ định đã ổn định; theo dõi và hỗ trợ khi cần thiết\n- Khai thác thông tin, phát triển thêm hàng chỉ định/ hàng sales các dịch vụ/luồng tuyến khác từ thông tin khách hàng của đại lý\n- Đề xuất các đại lý tiềm năng trở thành đại lý chiến lược\n- Phát triển joint sales/chia sẻ sales lead với đại lý\n- Phát triển joint sales/ chia sẻ sales lead với đại lý\n- Lập báo cáo tình hình sales đại lý cho GĐ\nb. Đảm bảo tính pháp lý trong việc hợp tác với đại lý nước ngoài\n- Kiểm tra và đánh giá tính pháp lý của đại lý.\n- Đàm phán và soạn thảo hợp đồng đại lý; trình GĐ ký kết hợp đồng\n- Kết hợp với BP. Kế toán để thu hồi những công nợ phát sinh\nc. Các hoạt động chăm sóc, duy trì và phát triển mối quan hệ với đại lý\n- Tiếp đón, chăm sóc và giao lưu với đại lý nước ngoài theo dự chỉ định của GĐ\n- Đề xuất viếng thăm các đại lý nước ngoài\n- Duy trì quan hệ với các đại lý chưa phải là đại lý chiến lược để đảm bảo chất lượng dịch vụ\n- Kết hợp với các bộ phận để đảm bảo chất lượng dịch vụ cung cấp cho đại lý\nd. Xây dựng nhận diện thương hiệu Dolphin trên thị trường\n- Tiếp cận, giới thiệu hồ sơ năng lực của Dolphin với các đại lý trong hiệp hội được phê duyệt hoặc chỉ định.\n- Đề xuất phương án phát triển hình ảnh của Công ty trên thị trường quốc tế",
        "Job Requirements":"YÊU CẦU:\n- Đạo đức tốt, tư duy tích cực\n- Tốt nghiệp đại học chuyên ngành thương mại quốc tế/ kinh tế đối ngoại\n- Có kinh nghiệm liên quan tới vị trí:\n+ Kinh nghiệm làm việc trong ngành forwarder\n+ Kinh nghiệm sales, marketing\n+ Kinh nghiệm đàm phán, giao dịch thương mại quốc tế\n- Kiến thức liên quan:\n+ Kiến thức chuyên ngành logistics\n+ Tiếng Anh chuyên ngành\nQUYỀN LỢI:\n- Mức lương cạnh tranh + % hoa hồng khi vượt mức target;\n- Đảm bảo đầy đủ các chế độ bảo hiểm theo luật Việt Nam; ngoài ra có bảo hiểm tai nạn 24/24, bảo hiểm sức khỏe;\n- Thưởng các dịp lễ, lương tháng 13, thưởng Tết, sinh nhật bản thân, sinh nhật công ty...;\n- Phụ cấp cơm trưa, điện thoại, đồng phục + các chế độ phụ cấp theo vị trí;\n- Hoạt động teambuilding, du lịch nghỉ mát hằng năm và các hoạt động văn hóa tập",
        "Date Posted":"2025-07-26",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Logistics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Nhập khẩu/Xuất khẩu",
            "Xuất Nhập Khẩu",
            "Logistics",
            "Dolphin Sea Air Services Corp.",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]