[
    {
        "Title":"Senior Chemical Process",
        "Company":"Coherent Vietnam",
        "Location":"36 VSIP, Street No. 4, Vietnam – Singapore Industrial Park, Binh Hoa Ward, Ho Chi Minh City, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leaders in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nWork Location: VSIP1 - BÌNH DƯƠNG (TP HỒ CHÍ MINH)\n\nAs a Senior Chemical Process Engineer, you will be responsible for developing and optimizing chemical cleaning processes for precision optical glass materials (e.g., BK7, FS, sapphire). Your job is to ensure the highest surface cleanliness before critical steps like coating or assembly — while maintaining safety, environmental compliance, and cost control.\n\nYour Key Responsibilities\n1. Chemical Cleaning Process Development (30%)\n- Develop and improve cleaning processes using acid, solvent, ultrasonic, DI water, megasonic, etc.\n- Choose the right cleaning method based on glass type and contamination level\n- Design & validate cleaning equipment setup (chemical tanks, dryers, ultrasonic units)\n\n2. Process Qualification & Technical Support (45%)\n- Work with Quality, Product, and Process Engineering teams to define cleanliness standards (particle count, haze, etc.)\n- Troubleshoot issues on the shop floor (scratches, haze, residue...)\n- Lead pilot runs and support mass production transfer\n- Write and update SOPs, WI, and technical documents\n\n3. Process Control & Improvement (20%)\n- Monitor assigned processes and products\n- Use tools like SPC, FMEA, DOE, 8D to solve problems and improve performance\n- Lead or support process improvement projects\n\n4. Training & Safety (5%)\n- Train teams on chemical process flow and equipment usage\n- Ensure compliance with chemical safety, cleanroom, and environmental standards",
        "Job Requirements":"- Bachelor’s degree or higher in Chemical Engineering, Materials Science, Surface Chemistry, or a related field.\n- Minimum 5 years of experience in chemical or surface cleaning processes, preferably in optics, semiconductors, or precision manufacturing.\n- Strong understanding of surface chemistry and chemical-material interactions.\n- Experience working in a cleanroom environment (Class 10,000 or above) is a plus.\n- Familiar with equipment such as ultrasonic cleaners, spin dryers, and chemical tanks.\n- Proficiency with SPC, FMEA, DOE, and process improvement methodologies.\n\nWhat We Offer:\n• Flexible Working Hours: Standard 40-hour workweek with flexible arrangements to support work-life balance and productivity.\n• Free Shuttle Service: Staff transportation from Dong Nai and Ho Chi Minh City to our offices in Nhon Trach and VSIP1.\n• Competitive Compensation Package: Competitive salary with annual reviews, plus allowances for accommodation, transportation, parking.\n• Attractive Annual Bonus: From 1.96 to 4.00 months of salary, including the 13th-month bonus (effective for new offers from July 2025).\n• Premium Health Insurance: Comprehensive BVH coverage for employees, with optional family inclusion.\n• Employee Well-being & Development: Training programs, annual health check-ups, holiday gifts, travel opportunities, sports events, and more.\n\nAt Coherent, our people are the driving force behind our success. Through continuous improvement in talent acquisition and management, we deliver a seamless and inclusive experience that empowers individuals to thrive. Our commitment to diversity, equity, and inclusion ensures every candidate and employee is valued, supported, and positioned to make meaningful contributions to our mission and long-term growth.\n\nJoin Coherent and become part of a team, today.",
        "Date Posted":"2025-09-27",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chemical Processing",
            "Surface Treatment",
            "Ultrasonic Welding",
            "Chemical Engineering",
            "Engineering Chemical"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Hóa Học",
            "Điện/Điện tử",
            "Chemical Processing",
            "Surface Treatment",
            "Ultrasonic Welding",
            "Chemical Engineering",
            "Engineering Chemical",
            "Coherent Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kỹ Thuật Hóa Học",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Process Quality Engineer",
        "Company":"Coherent Vietnam",
        "Location":"2A – 1.F1, Tran Phu Street, Nhon Trach I Industrial Park, Nhon Trach Ward, Dong Nai Province, Vietnam, Số 36, đường số 4, Khu công nghiệp VSIP I, Thành phố Thuận An, Tỉnh Bình Dương",
        "Job Description":"Company Overview:\nCoherent Corp. is a global leaders in datacenter and communications industries. Headquartered in Saxonburg, Pennsylvania, USA, and founded in 1971, Coherent operates in over 20 countries worldwide. Since entering Vietnam in 2005, Coherent has expanded to over 2,400 employees across Binh Duong (VSIP1), Dong Nai (Nhon Trach 1), Hanoi, and Bac Ninh (Yen Phong IP). As part of our global growth strategy and commitment to local talent development, we aim to create over 4,000 new job opportunities in Vietnam within the next five years.\n\nWork Location: NHƠN TRẠCH 1 - ĐỒNG NAI\n\n• To be responsible to develop, deploy, supervising, validate quality standards, quality management system, quality control plan, and condition management from begin to end to ensure product quality meets customer expectation.\n• Conducts activities with broad application of principles, theories, and concepts in applicable discipline and body of knowledge.\n• A seasoned, experienced professional with a full understanding of area of specialization; resolves a wide range of issues in creative ways.\n• Develops working knowledge of other related fields.\n• Works on problems of diverse scope where analysis of data requires evaluation of identifiable factors.\n• Demonstrates good judgement in selecting methods and techniques for obtaining solutions.\n• Create project work plans and monitors progress; understands team role; able to work many tasks simultaneously.\n• Prepares reports; able to explain work concisely and clearly; may present to customer if needed; can lead group discussions; can tailor discussions towards the audience.\n• Works closely with senior internal and external personnel in own area of expertise.\n• Contributes to area by ensuring quality of works provided by self and others.\n• Facilitates the team process. Adheres to/supports decisions of the team.\n• Works independently with limited supervision.\n• Identifies and develops approach to solutions.\n• Able to complete routine work; receives general instructions on new assignments.\n• Assumes accountability to identify tasks required to achieve defined goals and improve service, efficiency, and quality of work.",
        "Job Requirements":"Education:\n• BS degree in engineering or sciences, prefer from the field of optics engineering, mechanical engineering, electrical engineering, or industrial engineering.\n\nExperience:\n• At least 2 years in similar role at international manufacturing company.\n• Experience in process control.\n• Experience of quality tool: FMEA, SPC, 5Whys, Problem solving, ISO 9001.\n• Good command of English\n\nWhat We Offer:\n• Flexible Working Hours: Standard 40-hour workweek with flexible arrangements to support work-life balance and productivity.\n• Free Shuttle Service: Staff transportation from Dong Nai and Ho Chi Minh City to our offices in Nhon Trach and VSIP1.\n• Competitive Compensation Package: Competitive salary with annual reviews, plus allowances for accommodation, transportation, parking.\n• Attractive Annual Bonus: From 1.96 to 4.00 months of salary, including the 13th-month bonus (effective for new offers from July 2025).\n• Premium Health Insurance: Comprehensive BVH coverage for employees, with optional family inclusion.\n• Employee Well-being & Development: Training programs, annual health check-ups, holiday gifts, travel opportunities, sports events, and more.\n\nAt Coherent, our people are the driving force behind our success. Through continuous improvement in talent acquisition and management, we deliver a seamless and inclusive experience that empowers individuals to thrive. Our commitment to diversity, equity, and inclusion ensures every candidate and employee is valued, supported, and positioned to make meaningful contributions to our mission and long-term growth.\n\nJoin Coherent and become part of a team, today.",
        "Date Posted":"2025-09-27",
        "Industry":"Sản Xuất",
        "Field":"Điện/Điện tử",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Process Quality Assurance",
            "Quality Process Improvement",
            "Process Control",
            "FMEA",
            "ISO"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Điện/Điện tử",
            "Process Quality Assurance",
            "Quality Process Improvement",
            "Process Control",
            "FMEA",
            "ISO",
            "Coherent Vietnam",
            "Đồng Nai"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Procurement Officer",
        "Company":"British University Vietnam (Buv)",
        "Location":"Ecopark township, Van Giang, Hung Yen, Ecopark campus, Ecopark Township, Van Giang district, Hung Yen",
        "Job Description":"POSITION PURPOSE\n\nExecute and control purchasing activities in Ad-hoc requests from Business Users in compliance with the procurement policy & procedures and procurement KPIs. Focusing area is purchasing tasks related to marketing activities.\n\nAREAS OF RESPONSIBILITY\n\n• Strategic Sourcing: Lead strategic sourcing initiatives to identify, evaluate, and select suppliers that meet the company’s quality, cost, and delivery requirements.\n\n• Vendor Management: Develop and maintain strong relationships with vendors, negotiating contracts and terms to optimize pricing, quality, and service levels.\n\n• Contract Negotiation: Negotiate favorable terms and conditions with suppliers, ensuring compliance with legal and regulatory requirements while mitigating risks to the organization.\n\n• Market Research: Stay abreast of market trends, pricing dynamics, and supplier capabilities to inform purchasing decisions and identify opportunities for cost savings.\n\n• Procurement Process Improvement: Continuously improve procurement processes and procedures to enhance efficiency, reduce costs, and streamline operations.\n\n• Cross-Functional Collaboration: Collaborate with internal stakeholders, especially the marketing team, to understand their purchasing needs and develop procurement strategies that align with business objectives.\n\n• Supplier Performance Management: Monitor supplier performance against key performance indicators (KPIs), addressing any issues or concerns to ensure consistent delivery of high-quality products and services.\n\n• Risk Management: Identify and mitigate procurement-related risks, proactively addressing supply chain disruptions and implementing contingency plans as needed.\n\n• Compliance: Ensure compliance with company policies, procedures, and ethical standards, as well as relevant laws and regulations governing procurement activities.\n\n• Perform other duties and responsibilities as assigned by Line Manager.",
        "Job Requirements":"POSITION SPECIFICATIONS\n\nCOMPETENCIES (knowledge, skills, and abilities)\n\nEssential\n\n• Bachelor’s degree, Major in Commercial, Economics, Business Administration, Supply chain management, or a related field.\n\n• Minimum of 4 years of experience in procurement, with a track record of success in sourcing and vendor management.\n\n• Experience in multi-national companies, with a strong preference for candidates who have demonstrated expertise in purchasing within the marketing field.\n\n• Excellent analytical and problem-solving abilities.\n\n• Exceptional communication and interpersonal skills, with the ability to build rapport and collaborate effectively with internal and external stakeholders.\n\n• Proficiency in Microsoft Office Suite and experience with procurement software or ERP systems.\n\n• English communication proficiency in reading, writing, listening, and speaking.\n\n• Computer literacy in MS Office Applications (Word, Excel, Power Point…)\n\n• Able to do multi-tasks and prioritize tasks consistent with business objectives\n\nCOMPETENCIES (behavioral)\n\n• Be able and willing to work under high pressure\n\n• Hard working and long-term commitment\n\n• Process discipline and clear integrity.\n\n• Excellent analytical and problem-solving abilities.\n\n• Exceptional communication and interpersonal skills, with the ability to build rapport and collaborate effectively with internal and external stakeholders.\n\n• Creative thinking & innovation\n\n• Customer & service orientation\n\nDISCLAIMER\n\nTo strengthen communication efforts and raise awareness to prevent increasingly complex fraud risks, we would like to inform that the Human Resources Department (HRD) of BUV only communicates only through official email addresses ending with @buv.edu.vn.\n\nIf you are uncertain about the authenticity of any information or request, please contact the HRD using the contact details provided on the official BUV website: https://www.buv.edu.vn/work-for-buv/ during office hours for verification and support.",
        "Date Posted":"2025-09-27",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Contract Negotiation",
            "Market Research",
            "Strategic Sourcing",
            "Vendor Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Giáo dục/Đào Tạo",
            "Communication Skills",
            "Contract Negotiation",
            "Market Research",
            "Strategic Sourcing",
            "Vendor Management",
            "British University Vietnam (Buv)",
            "Hà Nội"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":25,
        "Age Max":60,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"E-commerce Partnership Executive",
        "Company":"CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
        "Location":"497 Nguyen Kiem Street, Ward 9, Duc Nhuan District, Ho Chi Minh City, 497 Đường Nguyễn Kiệm, Phường 9 (Phú Nhuận), Phú Nhuận, Hồ Chí Minh, Việt Nam",
        "Job Description":"- Identify potential sellers: Research and identify vendors that align with the target categories and customer groups of the marketplace.\n- Engage with sellers: Communicate with potential sellers via email, phone, or face-to-face meetings.\n- Collect necessary documents: Gather required documents from sellers such as business licenses, tax codes, and product catalogs. Verify the authenticity of the documents and ensure compliance with legal regulations.\n- Set up seller accounts: Create seller accounts on the Solaso platform, providing login information and access to relevant tools and resources.\n- Provide training materials: Share training resources including user guides, tutorial videos, and FAQs to help sellers understand the platform’s features and functions.\n- Support sellers: Assist sellers in troubleshooting issues, optimizing product listings, and improving business performance.\n\nWhy you would love to work here\n- Salary: Fixed base salary + Bonus (VND 300,000 – 500,000 per new seller onboarded).\n- Social Insurance: Contributions based on 100% of the gross salary (the salary stated in the labor contract).\n- Work equipment: Company-provided computer and necessary office supplies.\n- Leave entitlement: Annual leave and public holidays in accordance with Vietnamese labor laws.\n- Work environment: Dynamic, professional, and friendly workplace with many opportunities for growth and advancement.\n- Additional perks: Free parking in the building, complimentary snacks, birthday gifts for employees in their birthday month.\n- Celebrations: Company parties on holidays and special occasions such as Christmas and Year-End Party.",
        "Job Requirements":"- Bachelor’s or Associate’s degree in Business Administration, International Business, or related fields.\n- At least 2 years of experience in e-commerce, business development, retail, or commercial partnerships.\n- Proficient in Microsoft Office.\n- Strong data analysis skills.\n- Effective communication across all levels and departments.",
        "Date Posted":"2025-09-27",
        "Industry":"Kinh Doanh",
        "Field":"Thương mại điện tử",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kinh Doanh",
            "Phát Triển Kinh Doanh",
            "Quản Trị Kinh Doanh",
            "Thương Mại Điện Tử"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thương mại điện tử",
            "Giao Tiếp",
            "Kinh Doanh",
            "Phát Triển Kinh Doanh",
            "Quản Trị Kinh Doanh",
            "Thương Mại Điện Tử",
            "CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kiểm Soát Nội Bộ",
        "Company":"Công Ty Cổ Phần Sữa Chuyên Nghiệp Việt Nam (Vpmilk)",
        "Location":"21a Nguyễn Thị Thập, Phường Tân Mỹ, Thành phố Hồ Chí Minh, Việt Nam, Xã Tutra, Huyện Đơn Dương, Lâm Đồng",
        "Job Description":"Vai trò:\n1. Kiểm tra, giám sát tính tuân thủ liên quan đến hoạt động của các phòng ban;\n2. Phối hợp với Kiểm toán độc lập, đảm bảo tính trung thực, hợp lý trong công tác lập báo cáo tài chính;\n3. Đảm bảo phát hiện các sai sót, gian lận ảnh hưởng trọng yếu đến tình hình hoạt động của Công ty;\n4. Đề xuất, kiến nghị các giải pháp hoàn thiện hệ thống kiểm soát nội bộ;\n5. Thực hiện các chức năng khác theo yêu cầu của Ban Kiểm Soát, Chủ Tịch Công ty.\nTrách nhiệm:\n1. Tham gia xây dựng kế hoạch và lập chương trình kiểm toán hàng năm trình Ban Kiểm Soát duyệt thuận;\n2. Tổ chức triển khai thực hiện và lập báo cáo kiểm tra, kiểm soát ( (i) tính tuân thủ các quy định của pháp luật, quy chế, quy trình nghiệp vụ, quy định nội bộ ; (ii) việc thực hiện các quy định về trách nhiệm và quyền của cán bộ quản lý tại đơn vị ) theo định kỳ hoặc đột xuất;\n3. Hỗ trợ và phối hợp với Công ty làm việc với kiểm toán độc lập, cơ quan Thuế;\n4. Trực tiếp tham gia kiểm kê hàng tồn kho và các tài sản khác theo định kỳ hoặc đột xuất;\n5. Tham gia rà soát sổ sách kế toán theo kế hoạch hoặc yêu cầu của Ban Kiểm soát, chủ tịch Công ty.\n6. Nhận diện và kiến nghị các vấn đề tồn tại, chưa phù hợp của hệ thống kiểm soát nội bộ;\n7. Định kỳ thống kê lại các tồn tại của đơn vị thông qua kết quả của các đợt kiểm tra;\n8. Thực hiện báo cáo hàng tháng và đột xuất theo yêu cầu của Ban KS;\n9. Thực hiện các công việc khác theo yêu cầu của Ban KS;\n10. Báo cáo kết quả và tiến độ thực hiện các công việc được giao cho Ban KS;\n11. Lưu trữ hồ sơ, tài liệu có liên quan.",
        "Job Requirements":"- Tốt nghiệp đại học chuyên ngành kế toán, kiểm toán hoặc các chuyên ngành liên quan.\n- Tối thiểu 5 năm kinh nghiệm làm việc ở vị trí kiểm toán độc lập hoặc 5 năm kinh nghiệm ở vị trí tương đương tại Công ty du lịch, nhà hàng khách sạn, dịch vụ\n- Có kiến thức về pháp luật kinh tế, thuế, các kiến thức có liên quan về lĩnh vực tài chính\n- Có kiến thức chuyên sâu về luật pháp, quy trình, quy chế hoạt động kế toán, tài chính doanh nghiệp\n- Tiếng Anh chuyên ngành\n- Thành thạo tin học văn phòng\n- Kỹ năng mềm:\n• Kỹ năng thu thập, phân tích, đánh giá thông tin, thuyết trình\n• Kỹ năng tư duy sáng tạo và tiếp thu tốt",
        "Date Posted":"2025-09-27",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Audit Nội Bộ",
            "Kiểm Soát Kiểm Toán",
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Audit Nội Bộ",
            "Kiểm Soát Kiểm Toán",
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán",
            "Công Ty Cổ Phần Sữa Chuyên Nghiệp Việt Nam (Vpmilk)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tuyển Dụng",
        "Company":"Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
        "Location":"458 Phố Minh Khai, Vinhomes Times City, Vinh Tuy, Hai Bà Trưng District, Hanoi, Vietnam, Đại đô thị Vinhomes Ocean Park 2 – The Empire, Xã Long Hưng và Nghĩa Trụ, Huyện Văn Giang, Tỉnh Hưng Yên, 458 Minh Khai - Hai Bà Trưng - Hà Nội",
        "Job Description":"• Tham gia xây dựng tiêu chuẩn tuyển dụng, biểu mẫu, test, quy trình và quy định\n• Quản trị hệ thống test/đề thi, số liệu dashboard và báo cáo tuyển dụng\n• Thực hiện lập kế hoạch ngân sách và triển khai thực hiện kế hoạch ngân sách được phê duyệt theo phạm vi được phân công quản lý\n• Hỗ trợ lập kế hoạch Tuyển dụng định kỳ (hàng Quý/Năm) và Kế hoạch bổ sung, đảm bảo theo đúng định biên và bản đồ chức danh được phê duyệt\n• Quản lý định biên tuyển dụng định kỳ và theo yêu cầu Xây dựng và quản lý nguồn ứng viên\n• Tìm hiểu, khai thác thông tin về nhân sự tiềm năng tại các tổ chức, doanh nghiệp\n• Triển khai tìm kiếm/thu hút ứng viên thông qua các hoạt động truyền thông trên các kênh tuyển dụng đã được phê duyệt\n• Tìm kiếm, sàng lọc hồ sơ trên các kênh tuyển dụng, nguồn khác để xây dựng và quản lý hệ thống cơ sở dữ liệu nguồn ứng viên tiềm năng nhằm đáp ứng nhu cầu Tuyển dụng hiện tại và tương lai cho cơ sở (hàng quý)\n• Tham gia các hoạt động xã hội liên quan đến tuyển dụng/ phát triển NNL, các hội thảo, CLB về phát triển quan hệ nghiệp vụ\n• Triển khai, kiểm soát hoạt động tuyển dụng và đón tiếp Cán bộ nhân viên.\n• Xây dựng nội dung phát triển thương hiệu nhà tuyển dụng trên các kênh truyền thông tuyển dụng được phân công\n• Duy trì, khai thác mối quan hệ với các tổ chức, đơn vị: Trường Đại học/Cao đằng, Đại sứ quán, Hiệp hội… để thu hút nguồn ứng viên chất lượng cao\n• Triển khai các Dự án theo phê duyệt của Cán bộ lãnh đạo\n• Thực hiện các công việc khác theo yêu cầu/ phân công của Cán bộ lãnh đạo có thẩm quyền",
        "Job Requirements":"• Tối thiểu 5 năm kinh nghiệm. Tốt nghiệp Đại học trở lên chuyên ngành liên quan: Quản trị nhân sự, Lao động xã hội, Kinh tế lao động, ngoại ngữ, y tế, quản trị kinh doanh\nCó kiến thức về các bộ luật việc làm, luật lao động, các bộ luật và quy định liên quan tới nhân viên y tế\n• Có kiến thức về phương pháp đánh giá kiểm tra năng lực, xây dựng câu hỏi phỏng vấn và test đánh giá\n• Am hiểu thiết kế mô tả công việc và yêu cầu vị trí\n• Am hiểu và ứng dụng thành thạo các kênh tiếp cận ứng viên online & offline.\n• Am hiểu và ứng dụng thành thạo các phần mềm thiết kế & công cụ báo cáo\n• Có khả năng sử dụng tiếng Anh trong công việc.\n• Ưu tiên có kiến thức/ kỹ năng phát triển thương hiệu nhà tuyển dụng",
        "Date Posted":"2025-09-27",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng Nhân Sự",
            "Tuyển Dụng",
            "Talent Acquisition",
            "Recruitment",
            "Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Tuyển Dụng Nhân Sự",
            "Tuyển Dụng",
            "Talent Acquisition",
            "Recruitment",
            "Nhân Sự",
            "Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Nhóm Kinh Doanh Thị Trường",
        "Company":"Công Ty Cổ Phần Nha Khoa Quốc Tế WIN Smile",
        "Location":"51b Đường Lê Duẩn, Cửa Nam, Hoàn Kiếm, Hà Nội, Việt Nam, 182 Phan Châu Trinh, Phước Ninh, Hải Châu, Đà Nẵng, 51B Đường Lê Duẩn - P. Cửa Nam - Quận Hoàn Kiếm - Hà Nội",
        "Job Description":"- Lập kế hoạch & Triển khai hoạt động kinh doanh tại các kênh Đối tác & Nha học đường theo tháng/quý.\n- Quản lý, giám sát và đào tạo các thành viên để đạt được các mục tiêu kinh doanh đã đề ra.\n- Trực tiếp làm việc và duy trì mối quan hệ với đối tác lớn, Ban giám hiệu các trường học.\n- Theo dõi tình hình thị trường, đối thủ cạnh tranh và nhu cầu khách hàng để đề xuất các giải pháp cải thiện.\n- Phối hợp với phòng Marketing để triển khai các chiến dịch truyền thông, chương trình kích cầu.\n- Đề xuất các chương trình khuyến mãi, thúc đẩy bán hàng\n- Báo cáo định kỳ (tuần/tháng) về tiến độ và kết quả kinh doanh cho Trưởng phòng.\n- Tham gia đề xuất các sáng kiến cải tiến hoạt động bán hàng.",
        "Job Requirements":"- Tối thiểu 01 năm kinh nghiệm ở vị trí Kinh doanh thị trường, ưu tiên trong lĩnh vực Y tế, Nha khoa, Bảo hiểm, Giáo dục\n- Có kinh nghiệm quản lý nhóm nhỏ\n- Kỹ năng giao tiếp, đàm phán tốt; tác phong chuyên nghiệp, ngoại hình ưa nhìn.\n- Chủ động, nhiệt tình, có khả năng làm việc độc lập và phối hợp nhóm.\n- Có laptop cá nhân\n- Chủ động phương tiện di chuyển",
        "Date Posted":"2025-09-27",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Kinh Doanh",
            "Phát Triển Thị Trường",
            "Kinh Doanh",
            "Kế Hoạch Bán Hàng",
            "Bán Hàng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Quản Lý Kinh Doanh",
            "Phát Triển Thị Trường",
            "Kinh Doanh",
            "Kế Hoạch Bán Hàng",
            "Bán Hàng",
            "Công Ty Cổ Phần Nha Khoa Quốc Tế WIN Smile",
            "Hà Nội",
            "Đà Nẵng"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":21850000.0,
        "salary_mins":16100000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Premium Customer Sales Staff /PCS Staff - Nhân Viên Kinh Doanh Thu Nhập Chế Độ Hấp Dẫn Không Phụ Thuộc Doanh Số Không Y/c Kinh Nghiệm",
        "Company":"Lixil Vietnam Corporation",
        "Location":"Lotte Office Tower, 272 Vo Chi Cong, Tay Ho, Hanoi, Dương Xá, Gia Lâm, Hanoi, Vietnam",
        "Job Description":"Job Title: PCS Staff\n\nWorking place: LEC Tay Ho Hanoi – Lotte Mall. Office Building. Tay Ho – Hanoi\n\nResponsibilities:\n\nSell high-end LIXIL’s products such as S-series INAX and GROHE-SPA/ GROHE’s products to individual customers.\n\nHunting and expanding relationship with A&D Clients and Premium Customers.\n\nIncrease PPL for PCS sale.\n\nJob Description: PCS Staff.\n\nThis role is responsible for the works of an organization that operates at the center of the premium customer strategy. The expectations of this role are to understand the broad directions and objectives (business vision & objectives), and to implement them. Practical daily jobs are described as follows:\n\n- Sell high-end INAX’s products and GROHE-SPA’s products to individual customers through distributors. Effort to bring LIXIL products into the most of the Premium houses with SPA products from LIXIL.\n- Ensuring the highest standards in all aspects of customer service. Especially PCS work. A positive mindset, flexibility in understanding customer needs, accuracy in capturing data and follow-up.\n- Searching and approaching to Hi- End houses, increase the PPL of LIXIL High Grade (SPA) sale with PCS system.\n- Build up relationships with Investors, A&D, design companies, construction partners, procurement companies etc.\n- Able to view and understand designer’s and/or architect’s drawing when/if needed to advise and recommend appropriate products to use for potential customers.\n- Support potential customers and customers for any questions and/or concerns in regard to products recommended or sold to them (before & after purchases)\n- Work with Related sources and Distributor to archive Division target.\n- Prepare to go outside and visit potential customers’ and/or customers’ premises to support on our products when/if necessary.\n- Expanding LIXIL brand and SPA Products to public\n- Product presentation for investors & designers. Daily checking and updating the status of Task’s process.\n- Other tasks assigned by manager.",
        "Job Requirements":"* Must-have requirements:\n- Good communication & negotiation skills\n- Be able to network and build trust with high-end clients\n- English: Good communication\n\n*Preferable requirements\n- Able to read CAD or 3D drawings\n- Have knowledge in architecture, construction, interior design, etc.\n- Strong presentation skills and confidence demonstrated by the experience of speaking to groups.\n- Have working experience in Luxury Sales or Interior Designing is a plus",
        "Date Posted":"2025-09-27",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales",
            "Business Development",
            "Interior Architecture",
            "Customer Service"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bán lẻ/Bán sỉ",
            "Sales",
            "Business Development",
            "Interior Architecture",
            "Customer Service",
            "Lixil Vietnam Corporation",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quality Assurance Specialist",
        "Company":"AJINOMOTO VIETNAM COMPANY",
        "Location":"Bien Hoa 1 Industrial Zone, Tran Bien Ward, Dong Nai Province, LOCATION Road 11, Bien Hoa I Industrial Zone, Bien Hoa City, Dong Nai",
        "Job Description":"JOB DESCRIPTION\n\n1. Requirement of information system in QMS\n\n- Support superior to revive documents.\n\n- Update standard of RM and finished products (LIMS)\n\n- Make COA on request.\n\n- Support drafting work instructions.\n\n2. Monitor and ensure compliance with ISO 9001, HACCP, HALAL, FD, FF & law\n\n- Patrol/Gemba at the unit and identify the hazards.\n\n- Collect and evaluate quality performance results (Example: insect result, etc.).\n\n- Quality reports and keep records for the audits.\n\n3. Resolve NC about the quality in Bien Hoa factory\n\n- Solve quality problems (raw materials, processes and finished products, ...).\n\n- Check & approve analysis results of materials and finished products (LIMS, SAP...).\n\n- Support to make nonconformity report & follow improvement.\n\n- Support to resolve customer complaints.\n\n4. Supplier management\n\n- Prepare documents and conduct supplier audit when having assignment (survey, new supplier, period, C rank and trouble,…).\n\n- Follow up supplier improvement action (if any).\n\n- Support to follow new supply testing request.\n\n- Support to follow supplier capacity and annual evaluation.\n\n5. Others:\n\nFollow superior’s requirements.\n\nWORKING TIME:\n\nMonday to Friday: 7:30 A.M to 4:00 P.M\n\nWORKING PLACE:\n\nAjinomoto Viet Nam (Bien Hoa 1 Industrial Zone, Tran Bien Ward, Dong Nai Province)\n\nBENEFITS:\n\n- Competitive salary, bonus and benefit policies (Annual salary increase, 13th month salary, Tet bonus, Holiday bonus, vacation, wedding allowance, childbirth,...);\n\n- Annual bonus of up to 4 months’ salary;\n\n- Free shuttle bus from HCMC and lunch are available for employees;\n\n- Fully guaranteed regimes and policies according to the provisions of the Labor Code and Social Insurance Law; 24/24 accident insurance;\n\n- Gifts from the labor union and the company;\n\n- Trained and developed professionally.",
        "Job Requirements":"• Bachelor’s degree. Relevant majors are priority (Food Chemistry, Chemistry, Biology, Agriculture, ...)\n• Having a certificate of participation in awareness training of ISO 9001, HACCP.\n• Knowledge of food hygiene and safety, production processes and basic analysis methods of food and packaging.\n• Understand Food Defense, Halal, Food Fraud.",
        "Date Posted":"2025-09-27",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:00",
        "Level":"Nhân viên",
        "Skills":[
            "Agriculture Technology",
            "Biology",
            "Chemical",
            "Food Chemistry",
            "ISO 9001"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Công Nghệ Thực Phẩm",
            "Hàng tiêu dùng",
            "Agriculture Technology",
            "Biology",
            "Chemical",
            "Food Chemistry",
            "ISO 9001",
            "AJINOMOTO VIETNAM COMPANY",
            "Đồng Nai"
        ],
        "Industry1":"Công Nghệ Thực Phẩm",
        "Age Min":21,
        "Age Max":25,
        "salary_avg_vnd":16000000.0,
        "salary_mins":15000000.0,
        "salary_maxs":17000000.0
    },
    {
        "Title":"[HCM] Procurement Executive (Non-Food)",
        "Company":"Pizza 4P's",
        "Location":"Saigon Pearl, Phường 22, Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam, 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh City",
        "Job Description":"POSITION OVERVIEW\nThe Procurement Executive (Non-Food) is responsible for supporting the company’s procurement activities across IT and non-food categories. This includes preparing and executing purchase plans, conducting vendor evaluations, comparing prices, managing documentation, and ensuring that purchasing processes are transparent, timely, and aligned with company policies and budgets. The role plays a key part in enabling smooth project implementation for new stores and operational needs while optimizing costs and maintaining supplier performance.\nThe Procurement Executive (Non-Food) will work closely with the Procurement Non-Food Leader, Business Development (BD) team, Operations team, Finance, and key suppliers, as well as other internal stakeholders, to ensure effective budget management, compliance with CapEx/Opex requirements, and the successful delivery of procurement-related objectives and ad-hoc tasks.\n\nWHAT YOU WILL DO\n1. Sourcing and Contracting:\n• Prepare and execute purchase plans for all IT-related items for nationwide, including price comparison, vendor verification, and document completion, under the supervision of the Non-Food Leader.\n• Coordinate with the Procurement Supervisor to manage purchases for all new store projects (restaurants, hubs, machines, etc.), ensuring timelines are aligned with the Business Development (BD) and Operations teams.\n• Partner with BD to manage new store budgets, ensuring compliance with CapEx limits, and provide recommendations for Opex approval when required.\n• Carry out purchasing processes with transparency and alignment across functions to avoid miscommunication or conflicts.\n• Support the Non-Food Leader in reporting and planning using project templates to improve supplier performance and ensure purchasing plans are on track.\n• Provide data and analysis to support the Procurement Manager/Director.\n• Perform ad-hoc tasks as assigned by the Non-Food Leader and Procurement Director.\n\n2. Compliance and documentation:\n• Ensure adherence to all regulatory requirements and company policies.\n• Maintain accurate and up-to-date documentation for all Procurement Contracting activities.\n• Prepare and submit reports on supplier OTIF, price variance, saving, expense, .etc.",
        "Job Requirements":"• Graduate with Economics, Supply chain, Foreign Trade Bachelor\n• Basic knowledge about Supply Chain & Finance is a plus\n• 1–3 years of relevant experience; background in F&B or FMCG is preferred.\n• Experience working in a restaurant chain/company is an advantage.\n• Proficient in MS Word, Excel, and office communication systems.\n• Basic English communication skills.\n• Strong coordination, communication skills\n• Proven ability to deliver tasks on time and with high quality.\n• Demonstrated ability to manage deadlines and deliver results under pressure.\n• Problem solving driven.",
        "Date Posted":"2025-09-27",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Procurement",
            "Procurement Outsourcing",
            "Purchasing",
            "Purchasing",
            "Purchasing",
            "Purchasing",
            "Supply Chain",
            "Vendor Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Procurement",
            "Procurement Outsourcing",
            "Purchasing",
            "Purchasing",
            "Purchasing",
            "Purchasing",
            "Supply Chain",
            "Vendor Management",
            "Pizza 4P's",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Bộ Phận Đùn Ép Nhôm",
        "Company":"HYUNDAI Aluminum VINA Shareholding Company",
        "Location":"Nhà máy Hyundai Aluminum – Đường B2, Khu công nghiệp Phố Nối A, xã Lạc Hồng, huyện Văn Lâm, Hưng Yên, B2 Road, B Section, Pho Noi A Industrial Park, Lac Hong Commune, Van Lam District, Hung Yen Province, Vietnam",
        "Job Description":"Quản lý, điều hành toàn bộ hoạt động của bộ phận đùn ép nhôm, đảm bảo đạt kế hoạch sản xuất về năng suất, chất lượng và tiến độ.\nXây dựng kế hoạch sản xuất, phân bổ nguồn lực hợp lý và giám sát thực hiện.\nTổ chức, phân công, đánh giá và phát triển năng lực cho đội ngũ công nhân vận hành, đảm bảo tuân thủ quy trình kỹ thuật và an toàn lao động.\nĐề xuất và triển khai các giải pháp cải tiến quy trình, nâng cao hiệu suất, giảm thiểu chi phí và hao hụt nguyên vật liệu.\nĐào tạo, huấn luyện, tạo động lực và xây dựng văn hóa làm việc tích cực trong bộ phận.\nQuản lý kỷ luật lao động, xử lý tình huống, giải quyết xung đột, đảm bảo môi trường làm việc ổn định.\nPhối hợp chặt chẽ với các bộ phận liên quan (Kỹ thuật, Bảo trì, KCS, Kho…) để duy trì hoạt động ổn định của dây chuyền.\nLập báo cáo định kỳ về kết quả sản xuất, nhân sự, chất lượng và đề xuất giải pháp quản lý lên Ban Giám đốc.",
        "Job Requirements":"Tốt nghiệp Cao đẳng/Đại học chuyên ngành Cơ khí, Cơ điện, Kỹ thuật công nghiệp hoặc các ngành liên quan.\nCó ít nhất 3–5 năm kinh nghiệm ở vị trí quản lý dây chuyền đùn ép nhôm hoặc quản lý sản xuất tại nhà máy có sử dụng hệ thống đùn ép kim loại.\nHiểu biết về quy trình đùn ép, khuôn nhôm, quản lý chất lượng sản xuất.\nCó kỹ năng lãnh đạo và quản lý con người xuất sắc:\nLập kế hoạch, tổ chức, phân công công việc hiệu quả.\nKhả năng giám sát, đánh giá hiệu quả công việc và phát triển đội ngũ.\nKỹ năng đào tạo, huấn luyện và tạo động lực cho nhân viên.\nQuản lý kỷ luật, xử lý vấn đề và ra quyết định nhanh chóng, hợp lý.\nƯu tiên ứng viên có kinh nghiệm làm việc tại công ty sản xuất nhôm theo tiêu chuẩn quốc tế (Hàn Quốc, Nhật Bản) và quen thuộc với hệ thống quản lý ISO, 5S, Kaizen.\nCó kỹ năng sử dụng tốt tin học văn phòng đặc biệt Excel",
        "Date Posted":"2025-09-27",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Trưởng nhóm",
            "Đùn Ép Nhôm",
            "Sản Xuất Nhôm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Trưởng nhóm",
            "Đùn Ép Nhôm",
            "Sản Xuất Nhôm",
            "HYUNDAI Aluminum VINA Shareholding Company",
            "Hưng Yên"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên viên Phân Tích Tài Chính",
        "Company":"Trường Đại Học Đại Nam",
        "Location":"Số 1 Phố Xốm, Phú Lãm, Hà Đông, Hà Nội, Việt Nam, Số 1 Phố Xốm, Phú Lãm, Hà Đông, Hà Nội, Việt Nam",
        "Job Description":"1. Mục tiêu công việc\nThực hiện phân tích, đánh giá và dự báo tình hình tài chính của Nhà trường; cung cấp báo cáo chuyên sâu phục vụ công tác quản trị, hoạch định chiến lược và quyết định đầu tư, đảm bảo hiệu quả sử dụng nguồn lực tài chính.\n2. Nhiệm vụ chính\n2.1. Phân tích và báo cáo tài chính\n• Thu thập, xử lý và phân tích số liệu tài chính, kế toán.\n• Lập báo cáo phân tích định kỳ và đột xuất (báo cáo quản trị, phân tích hiệu quả hoạt động, dòng tiền, chi phí – doanh thu, lợi nhuận, rủi ro…).\n• Đưa ra nhận định, cảnh báo sớm các vấn đề tài chính.\n2.2. Lập kế hoạch và dự báo\n• Tham gia xây dựng ngân sách hàng năm và kế hoạch tài chính trung – dài hạn.\n• Dự báo biến động tài chính, xu hướng chi phí, doanh thu và lợi nhuận.\n• Đề xuất phương án tối ưu nguồn lực tài chính.\n2.3. Hỗ trợ hoạt động đầu tư và quản trị vốn\n• Phân tích tính khả thi và hiệu quả của các dự án đầu tư, mở ngành, hợp tác quốc tế…\n• Tham gia xây dựng mô hình tài chính, phân tích rủi ro và dòng tiền.\n• Đề xuất cơ chế kiểm soát chi phí, quản trị vốn lưu động.\n2.4. Hệ thống dữ liệu và công cụ phân tích\n• Ứng dụng Excel nâng cao và các công cụ phân tích dữ liệu để trực quan hóa số liệu.\n• Xây dựng cơ sở dữ liệu và dashboard quản trị phục vụ lãnh đạo.\n2.5. Các công việc khác\n• Thực hiện các nhiệm vụ theo phân công của Nhà trường.",
        "Job Requirements":"1. Trình độ:\n• Tốt nghiệp Đại học trở lên ngành Tài chính, Kế toán, Kiểm toán hoặc ngành liên quan (Ưu tiên bằng Giỏi).\n• Có chứng chỉ quốc tế như CFA, CPA là lợi thế.\n2. Kinh nghiệm:\n• Tối thiểu 2–3 năm kinh nghiệm ở vị trí phân tích tài chính/kế toán quản trị.\n• Ưu tiên ứng viên đã làm tại quỹ đầu tư, công ty kiểm toán Big4 hoặc công ty nước ngoài.\n3. Kiến thức, kỹ năng:\n• Thành thạo Excel và công cụ phân tích dữ liệu.\n• Kỹ năng phân tích định lượng, tư duy logic, xử lý số liệu xuất sắc.\n• Hiểu biết về mô hình tài chính, dự báo, quản trị rủi ro.\n• Kỹ năng lập báo cáo, trình bày và thuyết phục.\n• Tiếng Anh chuyên ngành tài chính (đọc hiểu tài liệu, báo cáo).\n4. Phẩm chất:\n• Chính trực, cẩn trọng, bảo mật thông tin.\n• Tinh thần trách nhiệm cao, chịu được áp lực.\n• Tư duy cải tiến, cầu tiến, nhanh nhẹn, ưu tiên ứng viên trẻ.",
        "Date Posted":"2025-09-27",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Phân Tích Dữ Liệu",
            "Phân Tích Tài Chính",
            "Thống Kê Excel",
            "Tư Duy Logic"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Kế Toán",
            "Phân Tích Dữ Liệu",
            "Phân Tích Tài Chính",
            "Thống Kê Excel",
            "Tư Duy Logic",
            "Trường Đại Học Đại Nam",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":28,
        "Age Max":40,
        "salary_avg_vnd":25300000.0,
        "salary_mins":25300000.0,
        "salary_maxs":25300000.0
    },
    {
        "Title":"Chuyên Gia Thẩm Định Cơ Điện",
        "Company":"BIM Group",
        "Location":"Tòa Hanoi Aqua Central, 44 Yên Phụ, Ba Đình, Hà Nội, Tòa nhà Hà Nội Aqua Central, 44 Yên Phụ, Phường Trúc Bạch, Quận Ba Đình, TP Hà Nội",
        "Job Description":"• Thẩm định các hồ sơ thiết kế MEP phát hành (đồng thời với TP Cơ điện thẩm định), phối hợp với các bộ môn trong phòng thẩm định để đảm bảo đúng các yêu cầu kỹ thuật, tiêu chuẩn, ngân sách và tiến độ dự án\n• Thu thập, tổng hợp lỗi kỷ yếu và xây dựng tài liệu đào tạo, chuẩn hóa chuyên nghành và thẩm định các tài liệu kỷ yếu\n• Tư vấn, hướng dẫn, đào tạo các đơn vị thuộc Khối xây dựng trong công tác T&C bàn giao, tư vấn kỹ thuật. Tham mưu cho Ban lãnh đạo Khối trong công tác kiểm soát chất lượng thiết kế, ứng dụng công nghệ và vật liệu mới trong xây dựng\n• Kiểm tra quy trình và tuân thủ giám sát thực hiện các bước trong quá trình thi công\n• Thực hiện công tác khác theo sự phân công của Ban lãnh đạo",
        "Job Requirements":"• Tốt nghiệp Đại học chính quy, chuyên ngành liên quan đến Cơ điện: chuyên ngành Điện, Hệ thống điện, Tự động hóa, Cấp thoát nước, Điều hòa thông gió\n• Ít nhất 15 năm kinh nghiệm về thiết kế và quản lý thiết kế, 3 năm kinh nghiệm tại vị trí tương đương\n• Có kinh nghiệm làm việc tại các Công ty thiết kế, chuyên thẩm tra thiết kế, Xây dựng\n• Kỹ năng kiểm tra thiết kế đảo bảo tính khả thi và tối ưu chi phí\n• Kỹ năng giám sát công việc trong quá trình triển khai tại dự án\n• Kỹ năng lập kế hoạch trong quá trình triển khai công việc\n• Am hiểu về các xu hướng thiết kế và vật liệu mới\n• Kỹ năng trình bày, tổ chức trong các cuộc họp\n• Kỹ năng giải quyết vấn đề dưới áp lực cao\n• Kỹ năng tổ chức tốt và làm việc khoa học, hiệu quả\n• Yêu cầu có tính trung thực, trách nhiệm và tinh thần chủ động, sáng tạo trong công việc\n• Làm việc dưới áp lực cao\n• Có khả năng lãnh đạo nhóm\n• Sử dụng thành thạo tiếng Anh chuyên ngành để làm việc với các đối tác nước ngoài",
        "Date Posted":"2025-09-27",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":15,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Thiết Kế MEP",
            "Cơ Điện",
            "MEP Consultant",
            "Mep Design Management",
            "Thiết Kế Cơ Điện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Thiết Kế MEP",
            "Cơ Điện",
            "MEP Consultant",
            "Mep Design Management",
            "Thiết Kế Cơ Điện",
            "BIM Group",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Logistics Engineer (For Fresher)",
        "Company":"Insee Vietnam",
        "Location":"E.town Central, Đoàn Văn Bơ, phường 13, Quận 4, Hồ Chí Minh, Việt Nam, E-Town Central, 12F & 14F, 11 Doan Van Bo, Xom Chieu Ward, Ho Chi Minh City",
        "Job Description":"+ Update new tech application or develop new optimized solutions related to Logs Operations equipment\n+ Propose new investment [needed] to increase capacity of handling/ load on/ unload of Logistic Operation to adapt Business model and Fin plan.\n+ Propose improvement to increasing efficiency of load/unload equipment.\n+ Cooperate with project team to control project timeline and ensure the adaptivity with practice\n+ Reviews all designs related to new equipment/infrastructure investment and propose any adjust to increase adaptiveness.\n+ Cooperate with Sites Logistics Superintendent/ Logistic Manager to supervise project timeline and installation and alert if anything has been correct as original design.\n+ Coordinate with Sites Operation Superintendent to:\n+ Review/draw commissioning scenario for testing installed equipment.\n+ Implement maintenance requirements for both daily inspection [by Log operator] and cycle inspection of maintenance.\n+ Implement check list requirements for preventive maintenance.\n+ Implement spare parts list need to stock for corrective and predictive maintenance\n+ Supervise and audit the logistics maintenance cost & compliance at 4 plants.\n+ Review and update all daily equipments checklist/ requirement and compliance of Logistic Operator. Review equipment preventive and corrective maintenance tasks and schedules.\n+ Review and report all equipments operation identification.\n+ Analyze and report the maintenance cost of Logistic of 4 Plants and benchmark with Budget.\n+ Cooperate and guide Plants Logistic team in emergency case.",
        "Job Requirements":"+ Fresh graduate or less than 1 year working experience (ability to perform full-time job in Sept 2025)\n+ Majors: Supply Chain / Logistics / Mechanical Engineer\n+ GPA: >= 6.5/10 or 2.6/4\n+ English: TOEIC 450 or equivalent (or pass our English test)\n+ Proactive, fast learner, result-driven, focus on individual and career development.",
        "Date Posted":"2025-09-27",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Vật liệu xây dựng",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Drive Results",
            "Proactive",
            "Logistic Management",
            "Supply Chain Logistics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Vật liệu xây dựng",
            "Drive Results",
            "Proactive",
            "Logistic Management",
            "Supply Chain Logistics",
            "Insee Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Sản Xuất",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunhouse",
        "Location":"Nhà máy Sunhouse, Km21 Đại lộ Thăng Long, Ngọc Liệp, Xã Kiều Phú, TP Hà Nội, Nhà máy Sunhouse, km21 Đại Lộ Thăng Long, xã Ngọc Liệp, Huyện Quốc Oai, Hà Nội",
        "Job Description":"1. Hỗ trợ quản lý và cải tiến quy trình sản xuất, đảm bảo chất lượng sản xuất và hiệu quả sản xuất.\n2. Xây dựng quy phạm các thông số kỹ thuật của thiết bị dây chuyền sản xuất, tối ưu hóa quy trình và phát triển công cụ sản xuất.\n3. Xây dựng và thực hiện các biện pháp cải tiến trong quy trình sản xuất để giảm chi phí, nâng cao hiệu quả và cải tiến chất lượng sản phẩm.\n4. Giao tiếp và cộng tác hiệu quả với các kỹ thuật viên dây chuyền sản xuất để đảm bảo công việc hợp tác trong suốt quá trình sản xuất.\n5. Tham gia đánh giá thiết kế dự án và lựa chọn thiết bị, đưa ra các đề xuất đánh giá và tối ưu hóa cho quy trình sản xuất.\n6. Hỗ trợ đánh giá hiệu quả và cải tiến quy trình sản xuất, đảm bảo quy trình sản xuất luôn đáp ứng yêu cầu của khách hàng và tiêu chuẩn chất lượng sản phẩm.\n7. Đảm bảo đáp ứng các yêu cầu về an toàn và bảo vệ môi trường của quá trình sản xuất, đề xuất các biện pháp cải tiến tương ứng.\n8. Hoàn thành các nhiệm vụ khác do cấp trên giao.",
        "Job Requirements":"1. Trình độ học vấn: Đại học trở lên\n2. Chuyên môn: cơ khí, cơ điện tử hoặc liên quan\n3. Kinh nghiệm: Ít nhất 3 năm kinh nghiệm tại vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm làm trong các công ty FDI",
        "Date Posted":"2025-09-27",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật Sản Xuất",
            "Cải Tiến Công Đoạn",
            "Cơ Khí",
            "Cơ Điện Tử",
            "Lắp Ráp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Sản xuất",
            "Kỹ Thuật Sản Xuất",
            "Cải Tiến Công Đoạn",
            "Cơ Khí",
            "Cơ Điện Tử",
            "Lắp Ráp",
            "Công Ty Cổ Phần Tập Đoàn Sunhouse",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":24150000.0,
        "salary_mins":20700000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Kế Toán Nội Bộ",
        "Company":"Công Ty TNHH Sản Xuất Và Thương Mại Inox Việt Nam",
        "Location":"Số 12 Đường Louis XVI, Phố Tân Mai, Phường Hoàng Mai, TP. Hà Nội",
        "Job Description":"1. Mô tả công việc:\n• Hạch toán các nghiệp vụ kinh tế phát sinh của nhà máy.\n• Tính giá thành và kiểm tra đơn hàng.\n• Theo dõi công nợ phải thu phải trả.\n• Hạch toán, theo dõi hàng tồn kho.\n• Các công việc khác theo yêu cầu quản lý.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp Đại học các chuyên ngành Tài chính, Kế toán, Kiểm toán.\n• Kinh nghiệm: Tối thiểu 2 năm kinh nghiệm ở vị trí tương đương.\n• Ưu tiên:\n• Ứng viên từng làm việc trong môi trường sản xuất, nhà máy.\n• Có khả năng tổng hợp số liệu và hiểu biết về giá thành sản xuất.\n• Kỹ năng bắt buộc:\n• Thành thạo tin học văn phòng (Word, Excel).\n• Kỹ năng tổ chức công việc và quản lý chứng từ tốt.\n• Yêu cầu khác:\n• Độ tuổi: 25 – 40 tuổi\n• Trung thực, có tinh thần trách nhiệm và khả năng bảo mật thông tin cao.\n• Cẩn thận, nhanh nhẹn, chủ động trong công việc và có tinh thần học hỏi.",
        "Date Posted":"2025-09-27",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Quản Lý",
            "Tin Học Văn Phòng",
            "Tính Giá Thành",
            "Tổ Chức Thi Công"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Kế Toán",
            "Quản Lý",
            "Tin Học Văn Phòng",
            "Tính Giá Thành",
            "Tổ Chức Thi Công",
            "Công Ty TNHH Sản Xuất Và Thương Mại Inox Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":25,
        "Age Max":39,
        "salary_avg_vnd":13500000.0,
        "salary_mins":12000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Giáo Viên, Gia Sư Môn Toán, Tiếng Anh Cấp 1- 3 (Online)",
        "Company":"Công Ty TNHH Nghiên Cứu Và Đào Tạo 2A",
        "Location":"Hồ Chí Minh, Vietnam, 165- 167 Nguyễn Thị Thập, Phường Tân Hưng, Tp. Hồ Chí Minh",
        "Job Description":"Nhiệm vụ:\n• Thực hiện công việc giảng dạy trực tuyến cho học sinh qua phần mềm ClassIn.\n• Giảng dạy theo tài liệu, giáo án của 2A Academy hoặc soạn bài theo yêu cầu của học viên dựa trên nội dung do 2A Academy cung cấp.\n• Khuyến khích giáo viên sáng tạo cách đi bài, tạo thêm các hoạt động trong lớp nhưng vẫn phải đảm bảo nội dung trong giáo án của Trung Tâm\n• Chấm và sửa bài tập về nhà (nếu có)\n• Tạo ra môi trường học tập tích cực, vui vẻ, hứng thú cho học sinh\n• Đánh giá quá trình học tập của học viên để có phương pháp giảng dạy phụ hợp với năng lực của học viên.\n• Nhận xét ngắn gọn về tình hình học tập của học sinh sau mỗi buổi học.\n• Theo dõi sự tiến bộ của học viên và báo cáo học tập tới Ban học liệu theo hàng tháng và khi được yêu cầu.\n• Tham gia các hoạt động bồi dưỡng chuyên môn, chương trình đào tạo (khi cần)\n• Sẵn sàng tham gia Dịch vụ Gia sư khẩn cấp theo giờ lẻ, ngoài các lớp theo lịch cố định\n• Sẵn sàng cung cấp thông tin giới thiệu bản thân trên nền tảng học tập 2A Learning của Trung Tâm để học sinh có thể tham khảo khi đăng ký lịch học.\n\nThời gian làm việc:\n• Thứ Hai đến thứ Sáu: 17h – 21h\n• Thứ Bảy & Chủ Nhật: 8h – 21h\n\nThời lượng giảng dạy:\n• Môn tiếng Anh: 60 phút hoặc 90 phút/ buổi\n• Môn Toán: 90 phút/ buổi\n• Riêng lớp 1:1 sẽ được sắp xếp theo thời gian trống của giáo viên và học viên\n\nQuyền lợi\n• Lương theo giờ hấp dẫn, tùy theo sĩ số lớp và kinh nghiệm của giáo viên\n• Được cung cấp tài liệu giảng dạy\n• Được training các kỹ năng cần thiết (kỹ năng sư phạm, giao tiếp,...) trước khi bắt đầu công việc và trong suốt quá trình làm việc\n• Giảm 75% học phí cho học viên là người nhà, bạn bè của nhân viên\n• Được đào tạo kiến thức liên quan đến các khóa học của trung tâm\n• Thời gian làm việc linh động, cho phép giáo viên tự sắp xếp để cân bằng giữa lịch làm việc và lịch cá nhân\n• Được đề xuất ý tưởng để nâng cao chất lượng bài giảng\n• Có nhiều hoạt động, dự án giúp tăng thu nhập cho giáo viên\n• Có thể hưởng chế độ của Cộng tác viên (hoa hồng từ 25- 45% khi giới thiệu học viên)\n• Các phúc lợi khác theo chính sách của công ty\n\nĐịa điểm làm việc:\n• Trực tuyến (online)\n• Tại nhà học sinh (nếu có yêu cầu)",
        "Job Requirements":"• Tốt nghiệp chuyên ngành có liên quan (Sư phạm, Giáo dục, Khoa học tự nhiên, Bách Khoa, Khoa học xã hội và nhân văn….)\n• Giáo viên tiếng Anh: Đã và đang học tại các trường Đại học top đầu hoặc có chứng chỉ Tiếng Anh thông dụng như TESOL, CELTA…. hoặc IELTS 7.0 trở lên\n• Có khả năng truyền đạt tốt, cuốn hút, có kỹ năng sư phạm. Giao tiếp tự tin, trôi chảy. Phát âm chuẩn, dễ nghe.\n• Có ít nhất 6 tháng kinh nghiệm làm gia sư/ giảng dạy tại các Trung Tâm hay online cho nhóm nhỏ\n• Có các thiết bị vi tính, laptop có cấu hình phù hợp với giảng dạy\n• Yêu thích giảng dạy trẻ em\n• Ứng viên đã có kinh nghiệm dạy Classin là lợi thế, nhưng không phải là bắt buộc\n• Ưu tiên ứng viên có phương pháp giảng dạy sáng tạo, lôi cuốn",
        "Date Posted":"2025-09-27",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Năng Giảng Dạy",
            "Kỹ Năng Truyền Đạt Tốt",
            "Kỹ Năng Sư Phạm",
            "Giảng Dạy Online",
            "Giao Tiếp Hiệu Quả"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Việc Làm Online",
        "Keyword":[
            "Giáo Dục",
            "Quản Lý Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Kỹ Năng Giảng Dạy",
            "Kỹ Năng Truyền Đạt Tốt",
            "Kỹ Năng Sư Phạm",
            "Giảng Dạy Online",
            "Giao Tiếp Hiệu Quả",
            "Công Ty TNHH Nghiên Cứu Và Đào Tạo 2A",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12650000.0,
        "salary_mins":2300000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Sales Assistant Tiếng Trung",
        "Company":"Công Ty TNHH YKK Việt Nam",
        "Location":"76 Đường Lê Lai, Bến Thành, Hồ Chí Minh, Việt Nam, Main Address: Lô 10, Đường N2, KCN Nhơn Trạch 3 - Giai đoạn 2, Xã Long Thọ, Huyện Nhơn Trạch,Đồng Nai",
        "Job Description":"- Tiếp nhận đơn đặt hàng, chuẩn bị, kiểm tra, báo giá, soạn thảo hợp đồng theo yêu cầu của khách hàng.\n\n- Tạo mẫu đơn hàng gửi cho bên liên quan để đặt hàng theo yêu cầu của khách hàng.\n\n- Thông báo thời điểm ước tính tiến hành sản xuất, chuẩn bị chứng từ vận chuyển, theo dõi và cập nhật tình hình sản xuất, lịch trình tàu xe cho khách hàng.\n\n- Tiếp nhận và phản hồi thông tin về các thắc mắc, yêu cầu của khách hàng.\n\n- Theo dõi và tổng hợp hóa đơn hàng tháng, nhắc khách hàng thanh toán công nợ khi tới hạn.\n\n- Các nhiệm vụ khác được giao bởi Sales/ Sales Leader.",
        "Job Requirements":"- Tốt nghiệp CĐ/ĐH.\n\n- Không yêu cầu kinh nghiệm, welcome fresher.\n\n- Tiếng Trung khá/tốt.\n\n- Tiếng Anh cơ bản.\n\n- Tự tin, linh hoạt khi giao tiếp với khách hàng.\n\n- Gửi CV bằng tiếng Trung + Anh.",
        "Date Posted":"2025-09-27",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Sales Assistant",
            "Sales Admin",
            "Biên Phiên Dịch Tiếng Trung",
            "Tiếng Trung",
            "Trợ Lý"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Trợ Lý Kinh Doanh",
            "Sản xuất",
            "Sales Assistant",
            "Sales Admin",
            "Biên Phiên Dịch Tiếng Trung",
            "Tiếng Trung",
            "Trợ Lý",
            "Công Ty TNHH YKK Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Trợ Lý Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10350000.0,
        "salary_mins":9200000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"Chuyên viên tuyển dụng",
        "Company":"CÔNG TY ĐÔNG SÀI GÒN",
        "Location":"2a Đường số 5, An Phú, Quận 2, Thành phố Hồ Chí Minh, Việt Nam, 2a Đường Số 5, An Phú, Quận 2, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"Lập và triển khai kế hoạch tuyển dụng phù hợp với tình hình kinh doanh của công ty.\nĐăng tin tuyển dụng trên các kênh online và offline, quản lý hồ sơ ứng viên.\nSàng lọc hồ sơ, phỏng vấn và đánh giá ứng viên.\nTham gia vào quá trình Onboarding nhân viên mới.\nThực hiện các công việc hành chính liên quan đến tuyển dụng.\nBáo cáo kết quả tuyển dụng định kỳ cho cấp trên.\nPhối hợp với các bộ phận liên quan để đảm bảo quá trình tuyển dụng diễn ra hiệu quả.\nNghiên cứu thị trường lao động, cập nhật xu hướng tuyển dụng.\nQuản lý ngân sách tuyển dụng.",
        "Job Requirements":"● Nam và nữ, từ 26 tuổi trở lên.\n● Tốt nghiệp Cao đẳng, Đại học các ngành Quản trị nguồn nhân lực, Quản trị nhân sự hoặc các chuyên ngành liên quan.\n● Có ít nhất 02 năm kinh nghiệm tại vị trí tương đương.\n● Ưu tiên ứng viên biết tuyển dụng trên kênh Linkedin, hunter, mass, tuyển dụng UCV người nước ngoài.\n● Trình độ vi tính: Sử dụng thành thạo tin học văn phòng.\n● Trình độ Anh ngữ: giao tiếp và đọc hiểu được\n● Năng động, nhiệt tình có thể làm tăng ca thêm giờ khi cần.\n● Có laptop cá nhân",
        "Date Posted":"2025-09-27",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Cung cấp nhân lực",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"8:30 - 16:45",
        "Level":"Nhân viên",
        "Skills":[
            "năng động",
            "Quản Trị Nhân Sự",
            "Tin Học Văn Phòng",
            "TOEIC 500",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Cung cấp nhân lực",
            "năng động",
            "Quản Trị Nhân Sự",
            "Tin Học Văn Phòng",
            "TOEIC 500",
            "Tuyển Dụng",
            "CÔNG TY ĐÔNG SÀI GÒN",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":26,
        "Age Max":32,
        "salary_avg_vnd":12500000.0,
        "salary_mins":10000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Pharmacist | Dược Sĩ Phụ Trách Chuyên Môn",
        "Company":"Công Ty TNHH GOLDEN Health USA",
        "Location":"30A Đường số 5, KDC Trung sơn, X.Bình Hưng, H. Bình Chánh, TpHCM, 30A Đường số 5, Khu Dân Cư Trung Sơn, Xã Bình Hưng, Huyện Bình Chánh, TpHCM",
        "Job Description":"- Chuẩn bị, nộp hồ sơ đăng ký thực phẩm chức năng, Soạn thảo hồ sơ theo quy định của Bộ Y Tế.\n- Theo dõi tiến trình nộp và xét duyệt hồ sơ, phối hợp với chuyên viên Cục Quản Lý Dược để xử lý các yêu cầu bổ sung.\n- Theo dõi, hiệu chỉnh và quản lý hồ sơ Dược, TPCN Nhập khẩu,...phù hợp quy định hiện hành\n- Tra cứu bổ sung tài liệu nghiên cứu lâm sàng theo công dụng của sản phẩm đăng ký trong hồ sơ.\n- Cập nhật đảm bảo tuân thủ quy định mới về đăng ký sản phẩm. . Làm việc trực tiếp với Cục Quản lý Dược về các vấn đề pháp lý liên quan đến đăng ký hồ sơ công bố.\n- Hỗ trợ các phòng ban khác giải quyết các vấn đề liên quan pháp lý sản phầm\n- Hỗ trợ giải đáp thắc mắc từ TDV/ KH khi có yêu cầu\n- Kiểm soát nội dung market theo đúng hồ sơ đăng ký khi in nhãn\n- Phối hợp phòng marketing kiểm tra các thông tin brochure, content quảng cáo đúng với quy định luật Dược Việt Nam",
        "Job Requirements":"- Giới tính: Nam/Nữ , không yêu cầu độ tuổi\n- Tốt nghiệp Đại học Dược\n- Kinh nghiệm trên 3 năm ở vị trí tương đương\n- Có kiến thức nghiên cứu, phát triển sản phẩm\n- Am hiểu thị trường bán lẻ ngành dược\n- Trung thực, minh bạch, trách nhiệm\n- Có khả năng làm việc độc lập, chịu được áp lực công việc\n\n* Quyền lợi:\n1. Hưởng các đãi ngộ theo chính sách chung của Công ty như Nghỉ mát, Lễ tết, Thưởng tháng 13, tham gia BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và Luật lao động\n2. Môi trường làm việc năng động, đồng nghiệp vui tính , hòa đồng\n\n* Thời gian làm việc: 08:00 – 12:00 ; 13:00 – 17:00 ( Từ T2 – T7; chủ nhật nghỉ)\n* Địa điểm làm việc: 30A Đường số 5, KDC Trung sơn, X.Bình Hưng, H. Bình Chánh, TpHCM (gần cầu Himlam Quận 7)",
        "Date Posted":"2025-09-27",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Nghiên Cứu Sản Phẩm",
            "Phát Triển Sản Phẩm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Dược Sĩ",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Nghiên Cứu Sản Phẩm",
            "Phát Triển Sản Phẩm",
            "Công Ty TNHH GOLDEN Health USA",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dược Sĩ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":402500.0,
        "salary_mins":20700000.0,
        "salary_maxs":27600000.0
    }
]