[
    {
        "Title":"Chuyên Viên Chăm Sóc Khách Hàng",
        "Company":"Công Ty Game",
        "Location":"Cambodia",
        "Job Description":"Yêu cầu biết tiếng Trung",
        "Job Requirements":"Yêu cầu biết tiếng Trung\nĐịa điểm làm việc tại Campuchia\nChế độ phúc lợi tốt\nChi phí đi lại nhận việc công ty chi trả",
        "Date Posted":"2025-06-14",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Nghệ thuật/Giải trí",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Problem Solving",
            "Giải Quyết Khiếu Nại",
            "Customer Service",
            "Chăm Sóc Khách Hàng",
            "Call Center Management"
        ],
        "Language":"Tiếng Trung Quốc",
        "Nationality":"Không hiển thị",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng - Call Center",
            "Nghệ thuật/Giải trí",
            "Problem Solving",
            "Giải Quyết Khiếu Nại",
            "Customer Service",
            "Chăm Sóc Khách Hàng",
            "Call Center Management",
            "Công Ty Game",
            "Khác"
        ],
        "Industry1":"Dịch Vụ Khách Hàng - Call Center",
        "Age Min":20,
        "Age Max":35,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Customer Service Staff (Logistics department)",
        "Company":"Autoliv Vietnam",
        "Location":"Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam, Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam",
        "Job Description":"Position Objective:\n• Handle for order processing and control on time delivery as customer requirement\n• Support the organization Goal in achieving Total Customer Satisfaction\nPosition Scope:\n• Validate customer demand and forecast then enter to system\n• Check firm order and forecast history to control customer fluctuation.\n• Coordinate with other department in order to ensure that all customer order is completed and delivery on time\n• Coordinate with Shipping Forwarder for outbound shipment.\n• Contact to the customer for on time delivery\n• Manage return shipment for investigation\n• Control EOP to minimize the obsolete cost\nTasks / Responsibilities: (Main Activities)\n• Key Channel of customer communication for requirement and commitment\n• Key Channel of information from customer to company\n• To update customer firm order & forecast to the system correctly.\n• Negotiate with customer in case can not meet customer requirement\n• Negotiate with customer in case of potential premium air freight to support customer.\n• Work with Customers & Global team to collect data then update into the system for long term forecast (at least 24 months)\n• To contact shipping forwarder to booking vessel for oversea customer.\n• Coordinate with Production Planner, Manufacturing, Purchasing, Warehouse , QA, Process Engineer, Prototype team in order to achieve on time delivery to customer\n• To release Picking list to warehouse for preparing FG before loading.\n• To collect export entry and upload to finance sharepoint on time\n• To print commercial invoice and packing list then send to Finance Dept.\n• To collect freight on sales/ Premium freight then update to Finance sharepoint\n• Coordinate with Business Unit & Finance to ensure all customer agreement and pricing was setting up correctly\n• To update Weekly/ Monthly premium freight out & On time delivery report\n• To update Weekly expected sales and tracking customer increase/ decrease report.\n• To update Weekly/ Monthly on time delivery by Domestic & Export\n• To lead EOP meeting with cross functional team and negotiate with the customer in case potential FG/ Raw obsolete cost.\n• Review contracts/ terms and conditions to prevent violations in supporting customer",
        "Job Requirements":"• Bachelor's Degree of Business Administration or Logistics\n• Strong Customer focus and process overview\n• Minimum 5 years experiences in Customer Service or Logistics\n• English 4 skills\n• Problem solving skills as well as communication skills\n• Excellent in Excel (VBA/ Power BI/ Power point is a big plus)\n• Experience in Automotive/ Consumer Goods/ Textile is prefered\n• Legal/ commercial knowledge is a big plus\n• Problem Solving and data analysis\n• Hazardous Material Handing\n• English Skills\n• Negotiation Skill\n• Analysis Skill\n• Inventory Management\n• Cost Management",
        "Date Posted":"2025-06-14",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Customer Service",
            "Data Analysis",
            "Logistics Management",
            "Problem Solving"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Sản xuất",
            "Communication",
            "Customer Service",
            "Data Analysis",
            "Logistics Management",
            "Problem Solving",
            "Autoliv Vietnam",
            "Quảng Ninh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":25300000.0,
        "salary_mins":25300000.0,
        "salary_maxs":25300000.0
    },
    {
        "Title":"Kỹ Thuật Viên Phòng Thí Nghiệm/ Lab Technician (Urgent)",
        "Company":"Hanesbrands Inc. ( Hys)",
        "Location":"Hưng Yên, Hung Yen, Vietnam, Hà Nội, Việt Nam, Chinh Nghia Commune, Kim Dong District, Hung Yen Province, Vietnam",
        "Job Description":"Chức năng/ Nhiệm vụ/ Mục đích/ Job Function/Purpose\nNhân viên thử nghiệm cơ lý có trách nhiệm thử nghiệm và duy trì sự phù hợp của các đặc tính cơ lý trên vật liệu đầu vào cũng như sản phẩm may mặc ở khu vực Châu Á theo yêu cầu của HBI\nThe physical testing technician is responsible for testing and maintaining conformance to all requirements related to the physical testing of materials and garments manufactured in Asia\n\nPhạm vi quản lý/ Position Dimension\n• Đưa ra nhận xét, kết luận về mức độ phù hợp trên mẫu nhận được qua kết quả thử nghiệm và các quan sát trong quá trình đánh giá với các bên liên quan trong và ngoài hệ thống HBI\nComment on the level/ type of internal and external interaction such as key customer contacts. Comment on supervision provided and received.\n• Chịu trách nhiệm liên hệ với các bên liên quan bao gồm cả trong và ngoài HBI; đối với nội bộ HBI, sẽ liên hệ với các đối tác thuộc hệ thống quản lý chất lượng trong khu vực Châu Á, bộ phận Kế hoạch và bộ phận Mua hàng của HBI; Các mối liên hệ ngoài hệ thống HBI là các nhà cung cấp, các nhà thầu và các đơn vị cung cấp phụ bên ngoài có liên quan đến hoạt động phòng Thí nghiệm và Sản xuất của HBI\nContact will be both internal and external organizations. Internal contact will be to HbI, primarily within the regional and corporate quality organizations, planning and sourcing organizations. The external communication will be with suppliers, contractors and other vendors.\n• Thử nghiệm viên làm việc dưới sự quản lý trực tiếp của Trưởng Nhóm\nLab Technician will work under the direction from and supervised by Team Leader\n\nCác trách nhiệm chính/ List Primary Responsibilities/Accountabilities\n• Tiến hành thử nghiệm theo các quy trình trong phòng thí nghiệm để đánh giá mức độ phù hợp với các tiêu chuẩn kỹ thuật của tất cả các vật liệu dệt may cũng như các vật liệu khác.\nPerform laboratory techniques according to written procedures to test all textile and non-textile materials for conformance to specification\n• Tiến hành thử nghiệm trên tất cả các dòng sản phẩm bao gồm: Quần áo lót, quần áo thể thao, và quần áo mặc ngoài…\nConduct performance tests on various products, i.e. intimates, underwears, outerwears, etc\n• Tiến hàng thử nghiệm thành thạo, so sánh với các phòng thử nghiệm hoặc thử nghiệm viên khác khi được yêu cầu/ Perform correlation test with other labs when required\n• Ngoài các công việc thường quy, Thử nghiệm viên còn thực hiện những yêu cầu đặc biệt, gia vào các thử nghiệm để thay thế các tiêu chuẩn kỹ thuật cũ, xây dựng tiêu chuẩn kỹ thuật từ các nguồn vật liệu có sẵn hoặc mới phát triển, phục vụ cho các thử nghiệm/ dự án thiết kế mới hoặc khảo sát vật liệu sẵn có\nPerform special projects to include testing on experimental replacement, duplicate raw materials, materials for pilot sewing and inventory materials\n• Thực hiện các phép thử, đánh giá so sánh các nguồn vật liệu đầu vào của sản xuất\nPerform comparison test of raw materials\n• Thao tác, sử dụng thành thạo, độc lập các thiết bị phòng Thí Nghiệm (ví dụ: Máy thử độ dãn dài với vận tốc kéo dãn không đổi – Zwick; Máy thử độ dãn dài của vật liệu với tải trọng không đổi; Buồng khí nóng cho phép thử độ bền màu với khí ga; Máy thử độ bền nén nổ; máy thử bền màu giặt Launder-ometer; Máy giặt, máy Sấy; máy cắt vải Thủy lực; Máy kiểm tra độ dầy của vật liệu; máy đo pH….) để có kết quả thử nghiệm đúng và chính xác.\nIndependently operate testing equipment (i.e. Zwick, Dead weight elongation, Gas Chamber, Washer & Dryer, Analytical Scales, Mullen Ball Burst machine, Flex equipment, Launder-Ometer, Pneumatic Sample cutter, Thickness equipment, Sewing machine, Scott tester, Crocking, Dye cutter, Microscope, Drop weight, pH equipment and pick glass, etc.) to obtain accurate and reliable results.\n• Hiệu chuẩn, kiểm tra các thiết bị thí nghiệm trong quá trình thử nghiệm\nCalibrate and set up equipment prior to testing\n• Kiểm tra và duy trì điều kiện kiểm soát nhiệt và ẩm của phòng thử nghiệm, phát hiện kịp thời xu hướng nằm ngoài vùng kiểm soát để có thể điều chỉnh kịp thời (điều kiện kiểm soát: Nhiệt 20oC =/- 2 oC và Độ Ẩm là 65% =/- 5%)\nMonitor temperature and Humidity Equipment available for conditioning process and report non conformance for immediate correction. (Standard laboratory conditions are a temperature of 20oC =/- 2 oC and relative humidity of 65% =/- 5%.)\n• Có trách nhiệm học hỏi, hiểu và duy trì các hoạt động thử nghiệm theo các phương pháp của HBI và các hướng dẫn kiểm soát chất lượng nguyên liệu đầu vào cũng như thành phẩm theo Sổ tay đảm bảo chất lượng của Tập đoàn.\nResponsible for learning, understanding, maintain and following lab protocol and written procedures for HBI Test Methods and quality guidelines pertaining to garment performance as indicated in the Quality assurance manual\n• Nhận, trả hoặc hủy mẫu thử nghiệm theo các quy trình quy định\nArchive, return or dispose of samples as per work sheet instruction and written procedures\n• Có trách nhiệm cập nhật tất cả các mẫu thử nghiệm theo từng hạng mục và toàn bộ kết quả thử nghiệm vào các phần mềm ứng dụng trong phòng Thí nghiệm\n• Responsible for logging in all projects and test results in lab and other related applications\n• Đánh giá và diễn giải số liệu thử nghiệm và lập báo cáo thử nghiệm theo từng hạng mục\nEvaluate and interpret test results and prepare reports\n• Báo cáo những điểm không phù hợp được tìm thấy trong quá trình thử nghiệm\nReport nonconformance found from testing\n• Có trách nhiệm tổng hợp/ báo cáo các hạng mục thử nghiệm cũng như kết quả thử nghiệm đến các bên yêu cầu theo sự phân công của người quản lý\nResponsible for oral and or written communication of project and test results with requestors as directed by the Management\n• Tuân thủ các hướng dẫn quản lý hệ thống chất lượng, đảm bảo độ chính xác của báo cáo thử nghiệm\nFollow quality system protocols and report any discrepancy to the Lead\n• Chuẩn bị vật/ mẫu chuẩn, hóa chất, chất trợ phục vụ cho thử nghiệm được yêu cầu\nPrepare standards/reagents as required\n• Tham gia vào các cuộc họp với nhà cung cấp, đánh giá xu hướng chất lượng của vật liệu theo từng nhà cung cấp\nParticipate meeting with suppliers to review supplier’s performance trend\n• Tham gia vào vào việc xây dựng và duy trì hệ thống quản lý chất lượng của phòng Thí nghiệm theo tiêu chuẩn ISO/IEC17025/\nParticipate in the implementation of ISO/IEC17025\n• Hỗ trợ trong các buổi đào tạo nội bộ, chạy thử nghiệm thiết bị, thử nghiệm, đánh giá phương pháp mới… nhằm đảm bảo hoạt động thử nghiệm, bảo dưỡng thiết bị thí nghiệm, thiết bị hỗ trợ cũng như phương pháp thử nghiệm đạt yêu cầu quy định\nAssist with in-house training, state-of-art instrument commissioning, ensuring proper operation and maintenance of instruments, accessories, methods, data, etc\n• Thực hiện các nhiệm vụ khác khi được giao bới trưởng nhóm hoặc người quản lý\nPerform any other assignment as assigned by Lead or Management",
        "Job Requirements":"• Tốt nghiệp đại học ngành Dệt may hoặc các ngành kỹ thuật có liên quan trở lên ( hóa, sinh, môi trường...) Tối thiểu 0 - 2 năm kinh nghiệm liên quan trong ngành Dệt may. Chấp nhận đào tạo sinh viên mới ra trường.\nBachelor degree (in Textile or related fields) or technical degree required with 0 - 2 years in textile or garment business. Open for training Fresh graduate.\n• Có kinh nghiệm với các phương pháp thử nghiệm Dệt May\nExperience in textile and garment testing\n• Hiểu biết, có kinh nghiệm với hệ thống ISO/IEC 17025 là điểm cộng\nFamiliar with ISO/IEC 17025 is an advantage\n• Kỹ năng tin học văn phòng cơ bản; Tiếng anh đọc viết tốt\nBasic Microsoft Office and English (Reading & Writing)",
        "Date Posted":"2025-06-14",
        "Industry":"Dệt May/Da Giày",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Garment Testing",
            "ISO 17025",
            "Chemical Laboratory",
            "Laboratory Testing",
            "Thí Nghiệm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Dệt may/May mặc/Giày dép",
            "Garment Testing",
            "ISO 17025",
            "Chemical Laboratory",
            "Laboratory Testing",
            "Thí Nghiệm",
            "Hanesbrands Inc. ( Hys)",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Production Planner",
        "Company":"Autoliv Vietnam",
        "Location":"Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam, Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam",
        "Job Description":"Position Objective:\n• Generate and maintain a production schedule based on production line capacity & Customer demand\n• Create Master Production Plan based on manufacturing Capability and resources (reviewed with Production manager)\nPosition Scope :\n• Draw up master production schedule to establish sequence of manufacturing to meet customer request date according to sales order/ customer forecasts/ Inventory turnover rate\nTasks / Responsibilities:\n• Plan and schedule workflow for each Manufacturing Center according to capacity reviewed.\n• Received customer orders from Customer Service and determine manufacturing finished date.\n• Co-ordinate with the Materials Planning Section concerning raw material readiness and settle down material shortage just in case.\n• Prepare and analyze weekly behind order and potential behind order in next coming week.\n• Meeting with Manufacturing to get root cause of behind order and recovery plan.\n• To follow daily and weekly production scheduling concurrence master plan.\n• Coordinate immediately with production when problem of plan is occurs or potential problem is going to affected with customer delivery plan.\n• Maintain production capability after reviewed with production in weekly and monthly basis.\n• Monitoring component before issue production plan.\n• To be a member to support new projects launch.\n• Coordinate Engineering Change activity in the materials to foresee impact to production.\n• Weekly Issue production work order in ERP system, then print Material request list (PDF) and released them to production\n• Initiate production master plan for Manufacturing Center based on headcount plan.\n• Coordinate and resolve supply/demand conflicts such as BOM routing issues and material issues.\n• Maintain & Improve document to meet Company Standard requirement & good house keeping – 5S.\n• Support production in headcount review\n• Regular to provide Production Line Utilization Weekly Report.\n• Confirm and released holiday overtime plan.\n• Daily tracking finished goods stock on hand, compare with customer delivery plan and provide daily report to concerns function.\n• Daily review output with production leader and revise production plan if necessary.\n• Weekly review production line capacity with Manufacturing Center and plant manager.",
        "Job Requirements":"• Minimum bachelor degree or equivalent (Preferably Business/ Supply chain management)\n• Minimum 5 years experience in Production Control/ Material Control/ Supply Chain Management (Automotive/ Textile/ Consumer good is a plus)\n• Knowledge & experience with Oracle systems.\n• Excellent in Excel (VBA/ Power BI is a big plus)\n• Knowledge of APQP\n• Business knowledge\n• Good communication skills\n• English 4 skills\n• Experienced in building new processes and plants",
        "Date Posted":"2025-06-14",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":4,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Material Control",
            "Oracle Database",
            "Production Control",
            "Supply Chain Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Sản xuất",
            "Communication Skills",
            "Material Control",
            "Oracle Database",
            "Production Control",
            "Supply Chain Management",
            "Autoliv Vietnam",
            "Quảng Ninh"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":27600000.0,
        "salary_mins":27600000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Kỹ Sư Khối Lượng - QS (Xây Dựng/ MEP)",
        "Company":"Công Ty TNHH Xây Dựng Ivy",
        "Location":"Long An, Việt Nam, Ho Chi Minh, Ho Chi Minh City, Vietnam, Đồng Nai, Việt Nam, Lầu 5 Tòa Nhà An Sơn, 178/8 Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, TP. HCM",
        "Job Description":"Tổng thầu thi công tuyển dụng nhân sự các vị trí:\nQS xây dựng / MEP làm việc tại dự án.\n- Bóc tách khối lượng dự toán\n- Lập, theo dõi và báo cáo về hồ sơ thanh toán với Chủ đầu tư\n- Lập, theo dõi và báo cáo về hồ sơ thanh toán Thầu phụ, Tổ đội\n- Kiểm soát chi phí, ngân sách dự án\n- Kiểm tra và theo dõi việc thực hiện hợp đồng với Chủ đầu tư\n- Soạn thảo, kiểm tra và theo dõi việc thực hiện hợp đồng tổ đội và thầu phụ thi công\n- Lên dự trù chi phí, khái toán chi phí và báo cáo định kỳ\n- Lập, theo dõi và báo cáo phát sinh với Chủ đầu tư, thầu phụ và tổ đội\n- Thực hiện các công việc khác theo nhiệm vụ được giao",
        "Job Requirements":"- Tốt nghiệp Cao Đẳng/ Đại học chuyên ngành xây dựng, kinh tế xây dựng, Cơ Điện (MEP)\n- Có ít nhất 2 năm kinh nghiệm làm QS công trường và ít nhất 2 năm kinh nghiệm hiện trường cho Nhà Xưởng/ Nhà cao tầng.\n- Có tinh thần trách nhiệm cao\n- Thích học hỏi và áp dụng công nghệ mới\n- Sẵn sàng làm việc ngoài giờ\n- Đọc hiểu và viết được tiếng anh chuyên ngành (Ưu tiên)",
        "Date Posted":"2025-06-14",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dự Toán Đấu Thầu Xây Dựng",
            "QS Ngành Xây Dựng",
            "QS MEP",
            "Kiểm Soát Chi Phí",
            "Kinh Tế Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Dự Toán Đấu Thầu Xây Dựng",
            "QS Ngành Xây Dựng",
            "QS MEP",
            "Kiểm Soát Chi Phí",
            "Kinh Tế Xây Dựng",
            "Công Ty TNHH Xây Dựng Ivy",
            "Long An",
            "Hồ Chí Minh",
            "Đồng Nai"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Operation And Segment Purchasing Staff",
        "Company":"Autoliv Vietnam",
        "Location":"Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam, Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam",
        "Job Description":"Position Objective:\n• Execute AS7, Change management\n• VEVA Management\n• Analysis and corporate for price increase\n• Set up new price, new supplier, monthly report for price, issue PO (Discreate order) in QAD system.\n• Issue PR/PO in MRO system.\n• Cut scrap from report.\n• Execute NCM report.\nTasks / Responsibilities:\n• Create and manage ECR\n• Request quotation for tooling and component to support Serial part change.\n• Annual booking budget and issue Capex for replacement tooling, renew tooling and additional tooling to support VEVA.\n• Corporate with internal VNQN for VEVA activity.\n• Corporate with TMC and GPM to manage supplier share tool capacity.\n• Manage and update ECR tracking sheet file and ECR Board.\n• Standard cost set up, New supplier set up, New price set up in JDE.\n• Corporate with SQE and GDA to complete supplier PPAP for replacement tooling, renew tooling and additional tooling.\n• Follow up and manage supplier for supplier consolidation and phase out.\n• Corporate with SQE for improve supplier to reduce NCM.\n• Support Commodity and Plant for VEVA activity.\n• Main user for “Tool Life Warning” to manage tooling capacity.\n• Manage critical situation from Natural crisis, delivery problem concern with supplier capacity.\nCommodity Concern:\n• Conduct cost reduction activities for all direct material in responsible commodities based on individual plant target and sub-regional commodity strategy including:\n1. Localization/Regionalization (According to Commodity strategy)\n2. VE/VA generated from both ALV and Suppliers\n3. Price negotiation\n4. Logistic route optimization\n• Maintain and update Approved Vendor List (AVL), including:\n1. Evaluate and Sourcing new vendors/suppliers based on commodity strategy to serve plants needed.\n2. Improve and maintain current vendors/suppliers quality, delivery, and cost efficiency.\n3. Phase out obsolete vendors/suppliers or Incapable vendors/suppliers who refuse to improve themselves.\n• Work as a team with the Commodity Manager and other Commodity buyers in the region to optimize the sourcing results.\n• Perform leader buyers’ task as assigned by the Commodity Manager.\n• Issue new/replacement molds/dies at supplier according to Tool coordination team or Project team\n• Comply with all required ALV standard and procedure such as Autoliv Standards (AS), ASPP, and APDS.\n• Maintain and update all suppliers price information of direct material for responsible commodity.\n• Maintain the highest standard of health and safety, environment and 5S.",
        "Job Requirements":"• Bachelor’s degree in business administration or related field, Engineering is preferable\n• At least 2 years of experience in procurement\n• Knowledge in merchandising\n• Computer literacy, Microsoft Office, Lotus Notes, Internet\n• Knowledge of basic ERP system is perforable\n• Analysis and Report Management\n• Cost Management\n• Negotiation Skill\n• Portfolio Management\n• Product Knowledge\n• Purchasing Management\n• Technical Expertise",
        "Date Posted":"2025-06-14",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Collaboration",
            "Cost Management",
            "Manage ERP Software",
            "Negotiation Skills",
            "Procurement"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Sản xuất",
            "Collaboration",
            "Cost Management",
            "Manage ERP Software",
            "Negotiation Skills",
            "Procurement",
            "Autoliv Vietnam",
            "Quảng Ninh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":25300000.0,
        "salary_mins":25300000.0,
        "salary_maxs":25300000.0
    },
    {
        "Title":"Database Administrator",
        "Company":"Công Ty Cổ Phần Chứng Khoán SSI",
        "Location":"số 1 Phố Lương Yên, Bạch Đằng, Hai Bà Trưng, Hà Nội, Việt Nam, 1C Ngô Quyền - Hoàn Kiếm - Hà Nội",
        "Job Description":"1. Design And Implementation\n• Define the configuration for the database implementation within the organization. This shall include proper sizing and the detail requirement on parameters, file location, etc.\n• Determine and monitor the capacity and utilization of databases and corresponding hardware.\n• Determine the upgrade path for over utilized databases and corresponding hardware.\n• Verify the justification of the database requirement from vendors for their solution installing in the company.\n• Implement the design in professional manner.\n• Ensure zero data loss by proper backup/recovery mechanism design.\n• Ensure the database facilities operating and recovery within the agreed SLA.\n• Determine the best approach for system protection requirement such as load balancing, failover, remote site protection, etc.\n• Determine the risks in database facilities and the resolution to rectify the risks\n2. Operation Support\n• Perform any database cleansing ensuring the health working environment.\n• Implement ETL, clean up and transform external data to fit the desired format, efficiently importing large volumes of data extracted from multiple systems into a data warehouse environment.\n• Determine the effectiveness of the restoration for the database by the backup data.\n• Determine/define the mechanism for the monitoring of the performance & exceptions of the database facilities.\n• Determine/define the mechanism on detecting any issues happening in the database facilities in the campus.\n• Rectify the issues immediately if happening.\n• Perform user administrative activities on database level but not included user administration on application level.\n• Define/design the operation reports required to summaries the status of the database facilities for management. This shall include the utilization vs capacity, rate of availability, issues, etc.\n3. Security & Authentication\n• Determine potential weaknesses of the database software and the company’s overall system.\n• Determine how to protect the database facilities.\n• Implement best practices to minimize security risks.\n• Set up access policy according to the company’s role matrix to control who has access and what type of access they are allowed.\n• Set up audit policy.\n• Consult audit logs in the case of a security breach or irregularity.\n4. Documentation & Version Control\n• Document the design of the database facilities with the detail of diagram, system parameters and requirement, protection mechanism, and other related material as well as its historical changes becoming part of the IT Architecture Dossier.\n• Prepare the documents keep the latest and historical information of the facilities becoming part of the inventory control of the department.\n• Maintain the configuration document for each facility keeping the latest configuration parameter, historical changes on parameters in each device, and the method of changing the parameter becoming part of the\n• Configuration Control and Version Control within the department\n• Prepare the operation guide for each facility.",
        "Job Requirements":"• University Degrees or above in IT, Computer Mathematics or related subjects.\n• At least 5 years as Database Administrator in companies in the field of banking, finance, telecommunications or equivalent.\n• Expert knowledge of Oracle Database (12c and higher) or Microsoft SQL Server Database (2016 and higher), is a must.\n• IBM DB2, PostgreSQL and MongoDB administrative experience is an advantage.\n• In-depth experience of databases running on Unix server.\n• Solid experience in supporting High Availability database environment: various operating systems, clustering, HA, event debugging and issue resolution.\n• Proficiency in using PLSQL (or T-SQL, PL/pgSQL ...) is a strong advantage.\n• Experience of database tuning and capacity planning is an advantage.\n• Experience with securities trading systems is an advantage.",
        "Date Posted":"2025-06-14",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Tài Chính",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Database Development",
            "Linux Server",
            "Microsoft SQL Server",
            "Oracle Database",
            "PL/SQL"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Tài Chính",
            "Database Development",
            "Linux Server",
            "Microsoft SQL Server",
            "Oracle Database",
            "PL/SQL",
            "Công Ty Cổ Phần Chứng Khoán SSI",
            "Hà Nội"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Quản Lý Giá Thành",
        "Company":"Công Ty Cổ Phần Inox Diệu Thịnh",
        "Location":"Lô G02, ĐT 823B, Cụm Công Nghiệp Đức Thuận, Xã Mỹ Hạnh Bắc, Huyện Đức Hòa, Tỉnh Long An, Lô G02, ĐT 823B, Cụm công nghiệp Đức Thuận, Xã Mỹ Hạnh Bắc, Huyện Đức Hoà, Tỉnh Long An, Việt Nam",
        "Job Description":"1. Quản lý giá thành\n- Xây dựng phương pháp tính giá thành cho từng loại sản phẩm sản xuất\n- Quản lý, kiểm soát giá thành toàn bộ các công đoạn sản xuất để tối ưu chi phí giá thành\n- Hoạch định mức giá mục tiêu, tiêu chuẩn sản xuất\n- Quản lý số lượng định mức sử dụng tồn kho nguyên vật liệu, phụ gia, vật tư\n- Xây dựng, quản lý & kiểm soát giá sàn thu mua, nhu cầu thu mua đảm bảo đ\n\n2. Quản lý tiêu chuẩn sản xuất\n- Xây dựng & ban hành mục tiêu, tiêu chuẩn sản xuất theo yêu cầu từng đơn hàng: thành phần nguyên liệu, tỷ lệ phối trộn nguyên liệu\n\n3. Quản lý kiểm soát chi phí\n- Xây dựng & ban hành định mức chi phí sản xuất: tiêu hao nguyên vật liệu, phụ gia, vật tư, năng lượng,…\n- Quản lý và kiểm soát các định mức chi phí sản xuất\n- Xây dựng phương án tối ưu hóa chi phí sản xuất\n\n4. Quản lý nhân sự\n- Xây dựng định biên nhân sự & chức năng, nhiệm vụ từng vị trí phòng quản lý giá thành\n- Quản lý, điều phối, hoạt động vận hành nhân sự\n- Quản lý, đánh giá hiệu quả và năng suất làm việc nhân sự\n- Đào tạo kỹ năng chuyên môn và nghiệp vụ nhân sự\n\n5. Cải tiến, tham mưu\n- Tham gia nghiên cứu, tìm hiểu phương án tiết kiệm, tối ưu chi phí sản xuất, giảm giá thành sản xuất\n- Tham mưu chiến lược quản lý kiểm soát giá thành sản xuất",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên các chuyên ngành Quản lý công nghiệp hoặc các ngành có liên quan\n- Tối thiểu 05 năm kinh nghiệm ở vị trí quản lý, phân tích giá thành, hiểu về các giai đoạn, trình tự sản xuất và có khả năng tìm tòi, nghiên cứu về sản xuất\n- Có tư duy logic, nhanh nhạy, khả năng phân tích tốt\n- Có tính trung thực, có tinh thần trách nhiệm\n- Có tinh thần ham học hỏi, tìm tòi nghiên cứu phương án tối ưu chi phí sản xuất\n- Chăm chỉ, chịu được áp lực công việc cao",
        "Date Posted":"2025-06-14",
        "Industry":"Sản Xuất",
        "Field":"Khác",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Phân Tích Giá Thành",
            "Quản Lý Sản Xuất",
            "Kiểm Soát Sản Xuất"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Phân Tích Sản Xuất",
            "Khác",
            "Phân Tích Giá Thành",
            "Quản Lý Sản Xuất",
            "Kiểm Soát Sản Xuất",
            "Công Ty Cổ Phần Inox Diệu Thịnh",
            "Đồng Nai"
        ],
        "Industry1":"Phân Tích Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":18400000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Production Shift Leader",
        "Company":"Amkor Technology Vietnam Llc.,",
        "Location":"Yen Phong II-C IP, Dong Tien Commune, Yen Phong District, Bac Ninh, Yen Phong II-C IP, Cho Town, Yen Phong District, Bac Ninh, Viet Nam",
        "Job Description":"1. Line Daily/Weekly/Monthly cutoff by shift tracking, 3 shift resource arrange and cooperation\n2. Quality summary and control by risk assessments, audit and record\n3. All key device cycle time review with Planning to ensure within control\n4. Shift process condition (inventory, age lot, small lot distribute) review and abnormal highlight\n5. Line voice feedback and support need summary with action plan\n6. Delivery company voice, new police, new requires, new rule from management to line and conduct mindset training",
        "Job Requirements":"1. Education background: Bachelor's degree major science and Engineering\n2. Experiences:\n• More than 3 years’ experience for electronics production\n• Preference of EMS (Electronic Manufacturing Services) working experience (Assembly)\n\n3. Skills:\n• English communication ability and comprehensive ability for SOP (Standard Operation Procedure) / WI (Working Instruction)\n• Familiar with assembly/test process & QC (Quality Control) tools and system\n• Office software operation skill\n• Good communication skills and teamwork\n• Problem solving skill\n• Good ownership for production management\n• OTD (On Time Delivery) / CT (Cycle Time) / Quality conception",
        "Date Posted":"2025-06-14",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Production Operations Management",
            "Shift Management",
            "Production supervision",
            "Production Manager",
            "Production Leadership"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Production Operations Management",
            "Shift Management",
            "Production supervision",
            "Production Manager",
            "Production Leadership",
            "Amkor Technology Vietnam Llc.",
            "Bắc Ninh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Guest Relations Manager - Night",
        "Company":"The Grand Ho Tram",
        "Location":"Hồ Tràm, Bà Rịa - Vũng Tàu, Việt Nam, Ho Tram, Phuoc Thuan, Xuyen Moc, Ba Ria Vung Tau",
        "Job Description":"• Act as manager on duty on behalf of the hotel Senior Management, dealing with complaints, problem solving, disturbances, special requests and any other issues that may arise during night shift.\n• Direct and oversee all hotel operations during the night shift to ensure guests and employees’ safety.\n• Oversee facility and equipment in the responsible areas to make sure they are in complete working order.\n• Prepare reports; maintain required records and files.\n• Brief all overnight staff of nightly activities, group and VIP arrivals as well as special requests and repeat guests.\n• Check arrivals, departures and any special requests and carry out accordingly, meet & greet the guests upon arrival and ensure escort guests to the room.\n• Maintain a close relationship with other departments and their leaders to promote feedback, cross training, and efficient operations.\n• Hotel walk through with security whenever necessary. Report any suspicious persons, activities and/or hazardous conditions to the Security department and/or the Hotel Manager.\n• Ensure all fire-life-safety procedures are followed.\n• Perform night audit duties.\n• Make sure you and the team are kept up to date new policies and procedures and training.\n• Perform other duties assigned by your manager.",
        "Job Requirements":"• Two – four years’ experience working required.\n• One year management experience required.\n• One-year department experience preferred.\n• Bachelor’s degree is required, or Higher Education is preferred.\n• Microsoft Office knowledge required.\n• Ability to communicate fluently in the primary language of the workplace both verbally and nonverbally. Fluent in English is encouraged.\n• Professional appearance and grooming are required.\n• Exceptional and professional communication skills, both oral and written.\n• Organized, can multi-task, superior problem-solving skills, and detail oriented.\n• Proven record in maintaining unfailing, high quality service levels in luxury hotel.\n• Experience in training and empowering employees who are also held responsible and given consistent feedback.\n• Able to foster the relationship with peers and assure teamwork is the prevailing way to do business.",
        "Date Posted":"2025-06-14",
        "Industry":"Nhà Hàng - Khách Sạn/Du Lịch",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Guest Relation",
            "Microsoft Office",
            "Problem Solving",
            "Guest Request Handling",
            "Hospitality and Guest Relations"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhà Hàng - Khách Sạn/Du Lịch",
            "Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Guest Relation",
            "Microsoft Office",
            "Problem Solving",
            "Guest Request Handling",
            "Hospitality and Guest Relations",
            "The Grand Ho Tram",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Audio & Visual Technician",
        "Company":"The Grand Ho Tram",
        "Location":"Hồ Tràm, Bà Rịa - Vũng Tàu, Việt Nam, Ho Tram, Phuoc Thuan, Xuyen Moc, Ba Ria Vung Tau",
        "Job Description":"The AV technician role is to support and maintain in-house audio-visual equipment and non-print media assets. This includes operating, maintaining, distributing, installing, configuring, repairing, and upgrading various electronic products while ensuring their optimal performance. The person will also troubleshoot problem areas in a timely and accurate fashion, and provide end-user training and assistance where required.\nResponsibilities\n• Support Banquet AV technician to check & repair equipment such as microphones, sound speakers, video screens, projectors, video monitors, recording equipment, connecting wires and cables, sound and mixing boards for events and functions such as concerts, sports events, meetings and conventions, presentations, and news conferences.\n• Set up and operate sound equipment.\n• Set up and operate spotlights.\n• Monitor sound feeds to ensure quality.\n• Ensure equipment is installed according to designated layout.\n• Test and resolve equipment issues.\n• Send in equipment for repairs as needed.\n• Clean audio and video equipment and store properly.\n• Maintain inventory of equipment.",
        "Job Requirements":"• Experience in audio visual commercial or IT industry experience\n• Must have recent hands-on experience testing and troubleshooting projectors, microphones, speakers, amplifiers & LCD/Plasma Displays\n• Experience using audio mixer software to diagnose and fix any room sound issues\n• Must have experience with basic computer (laptops and desktops) and mobile device support including basic IP and ISDN Knowledge.\n• Excellent written and verbal communication skills.",
        "Date Posted":"2025-06-14",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Audio Software",
            "Audio Visual Support",
            "Communication Skills",
            "Computer Support",
            "Troubleshooting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Chủ Nhật",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Hệ thống CNTT & Thiết bị",
            "Audio Software",
            "Audio Visual Support",
            "Communication Skills",
            "Computer Support",
            "Troubleshooting",
            "The Grand Ho Tram",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Phát Triển Dự Án (Cần Gấp)",
        "Company":"Công Ty Cổ Phần Thương Mại Dạ Hợp",
        "Location":"Tầng 1, KTM, tòa nhà ở xã hội Dạ Hợp, Tổ 5, Phường Tân Thịnh, TP Hòa Bình, Tỉnh Hòa Bình, Tầng 1, KTM Tòa nhà ở xã hội Dạ Hợp, Lê Thánh Tông, Phường Tân Thịnh, Tp. Hòa Bình.",
        "Job Description":"1. Nghiên cứu, tìm kiếm cơ hội, phân tích đánh giá, đề xuất định hướng đầu tư:\n• Triển khai, duy trì mối quan hệ với cơ quan nhà nước và các đối tác, đơn vị địa phương để tìm kiếm cơ hội đầu tư\n• Thực hiện nghiên cứu cơ hội đầu tư: Phân tích, đánh giá các yếu tố pháp lý, quy hoạch, cơ hội thị trường để đề xuất định hướng đầu tư, định hướng pháp lý phát triển dự án.\n• Báo cáo Trưởng phòng phụ trách Phát triển dự án/CT HĐQT xem xét chấp thuận cơ hội đầu tư.\n\n2. Nghiên cứu tiền khả thi các dự án, đề xuất phê duyệt chủ trương đầu tư nội bộ\n• Phối hợp lập, báo cáo giai đoạn nghiên cứu tiền khả thi các dự án: (i) Nghiên cứu pháp lý hiện hành và đặc thù địa phương để xây dựng định hướng kế hoạch và chi phí PTDA cho đến khi dự án được cấp GPXD sau đó nghiệm thu hoàn thành đưa vào sử dụng.\n\n3. Thực hiện các công tác lập hồ sơ tham gia đấu thầu lựa chọn Nhà đầu tư thực hiện dự án, hồ sơ tham gia đấu giá Quyền sử dụng đất để thực hiện dự án (tuân thủ quy định của pháp luật về Đầu tư, Đấu thầu, Đấu giá…)\n\n4. Thực hiện các công tác Phát triển dự án từ khi nghiên cứu đầu tư đến khi hoàn thành cấp phép xây dựng dự án (không bao gồm các công tác liên quan đến giải phóng mặt bằng):\n• Trực tiếp soạn thảo văn bản pháp lý, làm việc với cơ quan nhà nước, tổ chức, cá nhân liên quan để hoàn thành các thủ tục pháp lý chuẩn bị đầu tư các dự án (từ khi bắt đầu nghiên cứu đề xuất dự án đến khi hoàn thành cấp phép xây dựng dự án) không bao gồm các công việc liên quan đến công tác giải phóng mặt bằng theo phân công.\n• Lập, theo dõi, cập nhật tiến độ/kế hoạch triển khai thực hiện thủ tục pháp lý chuẩn bị đầu tư các dự án.\n• Quản lý hồ sơ pháp lý giai đoạn chuẩn bị đầu tư các dự án do Phòng trực tiếp thực hiện.\n\n5. Hỗ trợ công tác giải phóng mặt bằng, Giao đất:\n• Cung cấp thông tin pháp lý; Rà soát kế hoạch giải phóng mặt bằng để đảm bảo phù hợp tiến độ phát triển dự án tổng thể báo cáo Tổng Giám đốc.\n• Hỗ trợ bộ phận Giải phóng mặt bằng giải quyết các quan hệ, các thủ tục pháp lý để đảm bảo tiến độ PTDA đã được phê duyệt theo phân công.\n• Phối hợp cùng Bộ phận giải phóng mặt bằng trong công tác hồ sơ xin giao đất.\n\n6. Thực hiện các công việc khác theo yêu cầu của Trưởng phòng và Ban lãnh đạo Công ty.",
        "Job Requirements":"1. Bằng cấp tối thiểu:\n- Tốt nghiệp Đại học trở lên chuyên ngành Kiến trúc, Xây dựng, Kinh tế xây dựng và các chuyên ngành liên quan\n\n2. Kinh nghiệm:\n- Tối thiểu 03 năm kinh nghiệm tại vị trí tương tự ở các công ty, tập đoàn cùng lĩnh vực.\n- Ưu tiên tiếng Anh tốt\n\n3. Kiến thức chuyên môn:\n- Có kinh nghiệm về thủ tục phát triển dự án với cơ quan Nhà nước.\n- Có kinh nghiệm về đánh giá và tính hiệu quả đầu tư của dự án.\n- Am hiểu kiến thức về kinh doanh, thị trường bất động sản.\n- Có kiến thức về kinh tế xây dựng, tài chính.\n- Có kiến thức pháp luật chung và pháp luật về đất đai, đầu tư, dự án, doanh nghiệp.\n- Hiểu biết về pháp luật Việt Nam và các thông lệ quốc tế\n- Hiểu sâu sắc về các điều kiện hoạt động của doanh nghiệp theo đúng Pháp luật Việt Nam và thông lệ quốc tế\n- Thành thạo Word, Excel, PowerPoint, MS. Project\n\n* Yêu cầu khác:\n- Nhanh nhẹn, linh hoạt, trung thực, cầu tiến;\n- Tinh thần trách nhiệm cao, tâm huyết với công việc;\n- Có tư duy nhạy bén trong kinh doanh, đầu tư;\n- Chịu áp lực công việc",
        "Date Posted":"2025-06-14",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Đầu Tư Phát Triển Dự Án",
            "Đầu Tư Bất Động Sản",
            "Lập Dự Án Đầu Tư Xây Dựng",
            "Thủ tục đầu tư",
            "Pháp Lý Dự Án Đầu Tư"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Bất Động Sản/Cho thuê",
            "Đầu Tư Phát Triển Dự Án",
            "Đầu Tư Bất Động Sản",
            "Lập Dự Án Đầu Tư Xây Dựng",
            "Thủ tục đầu tư",
            "Pháp Lý Dự Án Đầu Tư",
            "Công Ty Cổ Phần Thương Mại Dạ Hợp",
            "Hòa Bình"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Warehouse Supervisor",
        "Company":"Spartronics Vietnam",
        "Location":"KCN Nam Tân Uyên, Khánh Bình, Tân Uyên, Bình Dương, Việt Nam, Lot A, Nam Tan Uyen IP, Tan Uyen Town, Binh Duong",
        "Job Description":"PURPOSE OF THIS POSITION:\nManage stock room to ensure the accurateness of material in inventory, its movement and in good preservation condition. Kitting material & packaging on time per the production plan.\nPRIMARY RESPONSIBILITIES:\n- Implement activities and equipment related to receiving, storage, and packaging to ensure a high level of safety and compliance with regulatory requirements, industry standards, and company policies.\n- Organize & maintain inventory & storage area\n- Safe, efficient and accurate storage of material in an environment consistent with the manufacturer’s specification.\n- Timely issuance of material to required parties adherence to modern material control principles. These include, but are not limited to: timely reporting of discrepancies, preservation of the integrity of the material pedigree, entry to the ERP system at time of material movement.\n- Accurate and timely packing of material for shipment that protects the material and is consistent with documented requirements, confirming safe transfer to external carriers.\n- Awareness of the production and master schedule to a forecast “As Required” parts, ensuring adequate supply, when required, while meeting inventory and scrap goals.\n- Measure & report effectiveness of warehousing activities & employee performance.\n- Communicate job expectation and coaching employees.\n- Determine staff level & assign workload.\n- Ensure operators have the skill level intended for the operations assigned and the associated process instructions.\n- Identify areas of improvement and establish innovative or adjust existing work procedures & practices.\n- Confer & coordinate activities with other departments.\n- Interface with customers on their audits at site.\n- Other jobs as assigned.",
        "Job Requirements":"REQUIREMENTS:\nEducation: University or equivalent education and/or experience in related discipline with at least an additional 3 year experience in production field.\nExperience: Minimum of 5 years working experience at the same level.\nOthers:\n- Working knowledge of computerized system required.\n- Good command in English both writing and speaking.\n- Ability to provide effective supervision and staff management.\n- Ability to manage projects effectively and meet the agreed deadlines.\n- Maintenance of employee morale.\n- Employee development.\n- Enhancing the capability of the section, company or group.\n- Ensuring compliance with the policy including correctly understanding the intent of the policy.\n- Accurate records for employee discipline to protect the company.\n- Prompt corrective action for non-compliances.\n- Execution of the performance management system and talent management.",
        "Date Posted":"2025-06-14",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Điện/Điện tử",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Warehouse Management",
            "Giám Sát Kho",
            "Quản Lý Kho",
            "Warehouse Supervision",
            "Warehouse"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Điện/Điện tử",
            "Warehouse Management",
            "Giám Sát Kho",
            "Quản Lý Kho",
            "Warehouse Supervision",
            "Warehouse",
            "Spartronics Vietnam",
            "Bình Dương"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Sewing Process Engineer",
        "Company":"Autoliv Vietnam",
        "Location":"Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam, Lô CN-XL-10, Khu công nghiệp Sông Khoai, xã Sông Khoai, thị xã Quảng Yên, Quảng Ninh, Việt Nam",
        "Job Description":"Position Objective\n• Achieve all Industrial Engineering, Machine specific and Autoliv Vietnam (VNQN) generic targets (Profitability, Policy deployment and Site KPI) for IE\n• Developing new launch production lines and continuous improvement for serial production lines.\nPosition Scope\n• New Project Launch readiness on time delivery to customer target\n• Serial production and continuous improvement.\n• Follow and promote all ALV policies and procedures\nTasks / Responsibilities\n• Provide production data such as LMPU, cycle time, investment cost (support new project quote)\n• Planning and ensuring new launches are on time and within budget.\n• New launch PJT / New line set up / New jig and fixture implementation and trial build\n• Machine commissioning & comply with ALV standards (Safety, Quality, Manufacturing)\n• Process documentation preparation and revision (Flow chart, work instruction, line capacity study for new business, work balance sheet…)\n• Perform line FMEA (PFMEA Go, See & Fix) on time and close issued on time\n• Maintain and implement methods, systems (such as Trace system) as necessary.\n• Ensure Machine and line utilization improvement for more efficiency\n• Ensure Plant capacity and line capacity meet the customer target.\n• Responsible for achieving policy deployment targets.",
        "Job Requirements":"• Minimum bachelor's degree or equivalent (Engineering related)\n• Minimum 3 years' work experience (Preferably Sewing Process)\n• Mechanical/ Electrical background\n• Knowledge of lean manufacturing is preferable.\nSpecific Knowledge Require\n• Project Management & Vendor control (Intermediate)\n• Failure Mode and Effect Analysis (Intermediate)\n• Time and Motion study for ergonomic/cycle time improvement (Intermediate)\n• Line production capacity calculation (Intermediate)\n• Process Improvement: Capacity/Yield/Safety (Intermediate)\n• PLC (Basic)\n• 2D CAD for line layout (Basic) /Tool jig design concept (Basic)\n• Traceability system (Basic)",
        "Date Posted":"2025-06-14",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Lean Manufacturing",
            "Mechanical Engineering",
            "Process Improvement",
            "Project Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Sản xuất",
            "Communication",
            "Lean Manufacturing",
            "Mechanical Engineering",
            "Process Improvement",
            "Project Management",
            "Autoliv Vietnam",
            "Quảng Ninh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":27600000.0,
        "salary_mins":27600000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"[Chubb Life] Senior Specialist, System Development (Java, Spring, SQL)",
        "Company":"Chubb Life Vietnam",
        "Location":"115 Nguyen Hue, D1, HCMC, 21st Floor, Sun Wah Tower, 115 Nguyen Hue Blvd, District 1, HCM City.",
        "Job Description":"• Thiết kế và phát triển các hệ thống có tính sẵn sàng, tự động hóa và hiệu suất cao nhằm hỗ trợ các phòng ban công ty hoàn thành hiệu quả các mục tiêu kinh doanh.\n• Tìm hiểu và tối ưu hóa yêu cầu của người sử dụng.\n• Tham gia đóng góp trong tất cả giai đoạn của vòng đời phát triển hệ thống.\n• Viết và thiết kế code tốt, code có thể kiểm tra, hiệu quả cao.\n• Tuân thủ yêu cầu kỹ thuật và nghiệp vụ.\n• Nghiên cứu nâng cấp cho các hệ thống khi cần thiết.\n• Cập nhật và nâng cao kiến thức công nghệ, cũng như áp dụng vào thực tiễn.\n• Phát triển và bảo trì các hệ thống BPM, SA (Smart Agency), Web Admin, AIS, HKM.\n• Tìm hiểu và áp dụng công nghệ CICD cho các hệ thống đang vận hành.\n• Phát triển cải tiến hệ thống LMS.\n• Tham gia vào quá trình phát triển hệ thống AIS.\n• Nghiên cứu nghiệp vụ, phát triển và bảo trì hệ thống core bảo hiểm Ebao System.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên nghành công nghệ thông tin hoặc ngành nghề liên quan\n• Có ít nhất 2 năm kinh nghiệm trong ngành\n• Nắm vững lập trình hướng đối tượng\n• Nắm vững Java Core\n• Có kiến thức / kinh nghiệm về JavaScript/ TypeScript/ NodeJS\n• Có kinh nghiệm về framework Spring / Spring Boot / Angular\n• Có hiểu biết về RDBMS (Oracle Database): SQL, SQL Joins, PL/SQL, Store Procedures là một lợi thế\n• Tinh thần trách nhiệm và làm việc độc lập hoặc làm nhóm\n• Đã từng làm việc với hệ thống lớn, hệ thống tài chính, ngân hàng và Bảo hiểm là lợi thế",
        "Date Posted":"2025-06-14",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Bảo hiểm",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Java Developer",
            "Spring Framework",
            "TypeScripts",
            "Spring",
            "Springboot"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Bảo hiểm",
            "Java Developer",
            "Spring Framework",
            "TypeScripts",
            "Spring",
            "Springboot",
            "Chubb Life Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Logistics Officer",
        "Company":"Công Ty TNHH LF Logistics (Việt Nam)",
        "Location":"Lô số 18 L1-2, Đường số 3, KCN Việt Nam-Singapore II, Phường Hòa Phú, Tp. Thủ Dầu Một, Bình Dương, Lô số 18 L1-2, Đường số 3, KCN Việt Nam-Singapore II, Phường Hòa Phú, Tp. Thủ Dầu Một, Bình Dương",
        "Job Description":"Job Purposes\nResponsibilities:\nDaily operation:\n• Follow up plan to finish data processing task for inbound :\n+ Check PO/ASN, contact relevant party if PO/ASN found missing vs plan.\n+ Check warehouse capacity, plan and arrange booking for customers.\n+ Check draft vs CI/PL and confirm factory, submit and print-out for chop and sign.\n+ Check draft vs CI/PL and confirm to broker, submit and print-out for chop and sign.\n+ Track and balance stock between wms and customs system / customer’s system.\n+ Resolve any relative issue due to damage / dirty / broken container (truck / vehicle), send NC (abnormal) report to customer if have any issue for unloading containers.\n+ Print inbound tally sheet / inbound document before unloading inbound products.\n• Follow up plan to finish data processing task for outbound :\n+ Receive pick ticket release to do consol and run wave for packing.\n+ Receive order / run wave to print picking list.\n+ Send packing report to customer after completed packing (for shortage / overage / damaged).\n+ Tracking & updating booking release / packing list for Forwarder.\n+ Do outbound plan for transportations / update outbound information in master plan / trucking plan.\n+ Update Mbolkey for process Outbound documentation.\n• Collecting and storing document for operation activity.\n• Reporting for system, data issue and following instruction from supervisor / manager to resolve system, data issue if any, follow working instruction, SOP.\n• Receive feedback from customers, cooperate with supervisor – operations to respond.\n• Another tasks as requirements from supervisor operations / manager operations.\nProject developing:\n• Joining new project to set up operation process on testing, and deploying as request.\n• Propose and deploy improvement theme to improve operation efficiency.\nEnd results:\n• Meet customer KPI and Department KPI.\n• Meet business target.\nAccountabilities:\n• Accountabilities as assigned.",
        "Job Requirements":"Job Requirements\nEducation:\n• Bachelor Degree\nProfessional Qualification/Certification:\n• Preferrably with Accounting.\nExperience:\n• Preferable to have at least 1 year of experience in warehouse accounting or general accountant.\n• Good in Microsoft office especially MS Excel.\n• Being careful, good at data processing task.",
        "Date Posted":"2025-06-14",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":0,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"08:00 - 17:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Attention To Detail",
            "Data Processing",
            "General Accounting",
            "Microsoft Excel",
            "Warehouse Administration"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hậu cần/Giao nhận",
            "Attention To Detail",
            "Data Processing",
            "General Accounting",
            "Microsoft Excel",
            "Warehouse Administration",
            "Công Ty TNHH LF Logistics (Việt Nam)",
            "Bình Dương"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tuyển Dụng",
        "Company":"Công Ty Cổ Phần Đầu Tư Thiên Ân",
        "Location":"Tầng 2, tòa nhà Xphomes Star, Khu đô thị mới Tân Tây Đô, xã Tân Lập, huyện Đan Phượng, thành phố Hà Nội, Việt Nam., Tầng 2, tòa nhà Xphomes Star, Khu đô thị mới Tân Tây Đô, xã Tân Lập, huyện Đan Phượng, thành phố Hà Nội, Việt Nam.",
        "Job Description":"- Lập kế hoạch và triển khai tuyển dụng:\nPhối hợp xây dựng kế hoạch tuyển dụng theo định biên tháng/quý/năm.\nThực hiện tuyển dụng đúng tiến độ, đáp ứng nhu cầu nhân sự các phòng ban.\n- Tìm kiếm & phát triển nguồn ứng viên:\nKhai thác đa kênh tuyển dụng (MXH, job sites, hội nhóm chuyên ngành).\nXây dựng và quản lý data ứng viên theo lĩnh vực công ty.\n- Sàng lọc & đánh giá ứng viên: Tiếp nhận, lọc hồ sơ; tham gia phỏng vấn, đánh giá theo tiêu chí năng lực & văn hóa.\n- Sử dụng AI, chatbot, ATS... để nâng cao hiệu quả tuyển dụng và trải nghiệm ứng viên.\n- Xây dựng thương hiệu tuyển dụng: Phối hợp truyền thông lan tỏa hình ảnh nhà tuyển dụng hấp dẫn, tổ chức các chiến dịch tuyển dụng nội/ngoại bộ.",
        "Job Requirements":"- Trình độ: Cao đẳng/Đại học các ngành liên quan: Nhân sự, Kinh tế, Tâm lý, Truyền thông...\n- Kinh nghiệm: ≥ 2 năm trong tuyển dụng; ưu tiên ngành xây dựng, khách sạn, kỹ thuật.\n- Sử dụng thành thạo các công cụ: mạng xã hội, nền tảng tuyển dụng, phần mềm lọc CV, AI, chatbot, Canva.\n- Có tư duy hệ thống, kỹ năng phân tích hồ sơ, đánh giá hành vi và động lực ứng viên.\n- Kỹ năng mềm: Giao tiếp tốt, linh hoạt, chủ động, có tư duy hệ thống và phân tích.",
        "Date Posted":"2025-06-14",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng Nhân Sự",
            "Talent Acquisition",
            "Kỹ Năng Tìm Kiếm Ứng Viên",
            "Kỹ năng giao tiếp",
            "Kỹ năng thuyết phục"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Tuyển Dụng Nhân Sự",
            "Talent Acquisition",
            "Kỹ Năng Tìm Kiếm Ứng Viên",
            "Kỹ năng giao tiếp",
            "Kỹ năng thuyết phục",
            "Công Ty Cổ Phần Đầu Tư Thiên Ân",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Data & Business Intelligence Manager",
        "Company":"MISA Jointstock Company",
        "Location":"Tòa nhà N03T1, khu Ngoại Giao Đoàn, Bắc Từ Liêm, Hà Nội, Tầng 9, tòa nhà Technosoft, phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, thành phố Hà Nội",
        "Job Description":"1. Xây dựng chiến lược dữ liệu & phân tích\nXây dựng và triển khai lộ trình thu thập làm giàu dữ liệu, quản lý, khai thác, phân tích dữ liệu, báo cáo và cung cấp thông tin hỗ trợ ra quyết định cho hoạt động quản trị, kinh doanh & phát triển sản phẩm...\n2. Tổ chức thu thập & quản lý dữ liệu\nPhối hợp chặt chẽ với các bên liên quan trong toàn tổ chức để hiểu nhu cầu dữ liệu và tổ chức thu thập các dữ liệu phù hợp.\nGiám sát chất lượng pipeline dữ liệu (ETL), Data Warehouse, đảm bảo dữ liệu được lưu trữ đầy đủ, chính xác, có khả năng phân tích cao.\n3. Phân tích & trực quan hóa dữ liệu\nThiết lập các chỉ số đánh giá hiệu quả của các hoạt động sản xuất, kinh doanh, marketing, chăm sóc khách hàng…và trực quan hoá phân tích qua hệ thống dashboard và khung báo cáo để theo dõi hiệu quả hoạt động và xác định các cơ hội cải tiến.\nTrình bày các phát hiện, xu hướng và đề xuất với ban lãnh đạo và các bộ phận liên quan.\n4. Quản lý đội ngũ & phát triển văn hóa dữ liệu\nHướng dẫn, đào tạo và quản lý đội ngũ BI Analyst và Data Engineer hỗ trợ phát triển nghề nghiệp và đảm bảo chất lượng đầu ra cao\nPhối hợp đào tạo và thúc đẩy văn hóa ra quyết định dựa trên dữ liệu trong toàn bộ tổ chức.",
        "Job Requirements":"Học vấn: Tốt nghiệp đại học trở lên các ngành: Quản trị kinh doanh, Hệ thống thông tin, CNTT, Phân tích dữ liệu…\nAm hiểu kinh doanh: Hiểu sâu sắc về hoạt động và quy trình kinh doanh, phát triển sản phẩm, có khả năng định hướng thu thập dữ liệu và các sáng kiến BI phù hợp với mục tiêu tổ chức.\nKinh nghiệm: Tối thiểu 5 năm kinh nghiệm trong lĩnh vực Business Intelligence, phân tích dữ liệu hoặc các lĩnh vực liên quan, trong đó có ít nhất 2 năm giữ vai trò quản lý.\nTư duy phân tích: Sở hữu tư duy phân tích mạnh mẽ, thành thạo các công cụ và kỹ thuật phân tích dữ liệu, mô hình thống kê và trực quan hóa dữ liệu (ví dụ: SQL, BigData, DataBricks, Power BI, Python/R).\nKhả năng quản lý: Có kinh nghiệm quản lý đội nhóm hiệu quả, kỹ năng giao tiếp và dẫn dắt xuất sắc.\nTư duy chiến lược: Có khả năng chuyển hóa dữ liệu phức tạp thành các insight rõ ràng, giúp thúc đẩy các quyết định chiến lược.",
        "Date Posted":"2025-06-14",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Microsoft Power BI",
            "Data Analysis",
            "Data Management",
            "Business Analysis"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Microsoft Power BI",
            "Data Analysis",
            "Data Management",
            "Business Analysis",
            "MISA Jointstock Company",
            "Hà Nội"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"QA Engineers",
        "Company":"Hoya Memory Disk Technologies Ltd.",
        "Location":"Plot A9, Thang Long Industrial Park II, Lieu Xa Commune, Yen My District, Hung Yen, Plot A9, Thang Long Industrial Park II, Lieu Xa,Yen My, Hung Yen",
        "Job Description":"QA engineers are responsible for:\n1. Monitor quality & decide which product is qualified to be shipped out.\n2. Work/contact with customer, recipe customer's feedback and request.\n3. Follow up the improvement project to solve the customer's issue.\n4. Audit process to make sure the compliance.\n5. Join the meeting with customer & prepare reports.\n6. Technology transfer (process flow, specifications, conditions, documents) from development phase to mass production phase.\n\nBenefits\n+ The employees can go to work after passing the recruitment round\n+ When entering to the company, the employees shall be signed the two-month probation contract with the company. If the employees pass the probation time, the employees shall be signed the first 12-month definite labor contract with the company.\n+ Negotiated salary. Beside the basic salary, the employees shall receive other allowances regulated by the company.\n+ Working time: 48 hours/ week. The rest time is regulated by the Laws and the company\n+ Deliver full PPE as job requirement\n+ Salary increment, bonus and other benefits as the company’s regulation.\n+ Social, medical and unemployment insurance contribution\n\nThe needed files for attending interview the company will announce for candidates later.\n\nVia click Apply button on VNW or directly submit your CV to address of the company at Plot A9, Thang Long Industrial Park II, Lieu Xa Commune, Yen My District, Hung Yen\nRemark:\n- Forced, bonded (including debt bondage) or indentured labor, involuntary prison labor, slavery or trafficking of persons shall not be used.\n- Candidates do not have to pay any fees when apply the company\n- Only short- listed candidates will be contacted.\n- Early applied CV will be preferred\n- Recruitment schedule: After collecting your CVs, the company shall contact with applicants via telephone.\n\n* Working place:\nHOYA Memory Disk Technologies Ltd.\nPlot A9, Thang Long Industrial Park II, Lieu Xa, Yen My, Hung Yen",
        "Job Requirements":"*Requirements:\n- Number of recruitments: 01 person\n- Male or Female.\n1. Graduated bachelor level from the technical field.\n2. Good analysis, logical thinking & oriented skill\n3. Good English skill (writing, listening and speaking)-judgment in interview\n4. Hard working, careful and deep detail. Can working overtime if required.\n5. Can work well with Microsoft Office.\n6. Have a sense to take a conversation with customer.",
        "Date Posted":"2025-06-14",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chemical",
            "English",
            "Mechanical",
            "Automation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Chemical",
            "English",
            "Mechanical",
            "Automation",
            "Hoya Memory Disk Technologies Ltd.",
            "Hưng Yên"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tuyển Dụng - Quan Hệ Lao Động Mảng Trường Học",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Khu đô thị Sunshine Riverside Phú Thượng, Tây Hồ, Hà Nội, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"Đơn vị làm việc: HỆ THỐNG GIÁO DỤC SUNSHINE MAPLE BEAR\nI. NHIỆM VỤ, CÔNG VIỆC\n1. Tuyển dụng\n• Phối hợp với các phòng/ban/đơn vị/cơ sở để tổng hợp nhu cầu, lập kế hoạch tuyển\ndụng các vị trí theo phê duyệt và kiểm soát định biên nhân sự theo kế hoạch hoạt động. Quản lý số lượng nhân sự tuyển dụng theo đúng biên chế được duyệt.\n• Xây dựng, quản lý, lưu trữ hệ thống Mô tả công việc các vị trí, chức danh trong hệ\nthống.\n• Trực tiếp đăng tuyển thông tin, lọc hồ sơ ứng viên, tìm kiếm, tiếp nhận, sàng lọc, lưu\ntrữ hồ sơ.\n• Phối hợp, tổ chức phỏng vấn, đánh giá, lựa chọn, đàm phán trực tiếp với ứng viên;\n• Trình duyệt, soạn thảo Thư mời tuyển dụng, Thư mời nhận việc, hợp đồng thử việc\n• Phối hợp với bộ phận quan hệ lao động trong công tác chuẩn bị đón tiếp nhân sự mới tới\nnhận việc; hỗ trợ, theo dõi, phối hợp công tác đánh giá nhân sự trong thời gian thử việc.\n• Phối hợp trong công tác tổ chức đào tạo theo chỉ đạo của Trưởng P.TCNS, đặc biệt là\ncông tác đào tạo hội nhập.\n• Thực hiện công tác báo cáo. Tổng hợp, phân tích kết quả tuyển dụng nhằm lựa chọn\nkênh truyền thông, đối tượng ứng viên, cách thức thu hút, tuyển chọn ứng viên phù hợp với\ncác tiêu chí tuyển dụng.\n• Phối hợp xây dựng và quản lý ngân sách tuyển dụng, đào tạo theo chỉ đạo của Trưởng\nP.TCNS.\n• Soạn thảo, điều chỉnh/bổ sung/thay thế, lưu trữ quy trình và chính sách liên quan đến\ntuyển dụng, đào tạo.\n• Quản lý phần mềm tuyển dụng, data nhân sự, cập nhật thường xuyên, liên tục theo chỉ\nđạo của Trưởng P.TCNS.\n• Xây dựng và quản lý fanpage tuyển dụng, chuyên mục Tuyển dụng trên website của\nCông ty (nếu có).\n• Thực hiện các công việc để duy trì và tối ưu quy trình tuyển dụng, trải nghiệm cho ứng\nviên.\n• Xây dựng, phát triển thương hiệu tuyển dụng của Công ty.\n2. Xử lý quan hệ lao động phát sinh cùng bộ phận\n• Đầu mối tiếp nhận các Tờ trình/Đề xuất của các Đơn vị/Bộ phận liên quan đến việc bổ nhiệm,\nđiều chuyển, điều động, biệt phái...\n• Tiếp nhận, phân loại, thẩm định và đề xuất hướng xử lý với cấp có thẩm quyền các Tờ trình/Đề\nxuất của các Đơn vị/Bộ phận liên quan đến các vấn đề như bổ nhiệm, điều chuyển, điều động, biệt\nphái....\n• Trực tiếp quản lý cũng như hướng dẫn, hỗ trợ, giám sát các Đơn vị trong việc quản lý hợp đồng\nlao động của CBNV.\n• Quản lý và giải quyết quan hệ lao động giữa công ty và Người lao động đảm bảo tuân thủ các quy\nđịnh của Công ty và Pháp luật.\n• Đầu mối phối hợp với Phòng Pháp chế và các Đơn vị/Bộ phận liên quan trong việc giải quyết các\nkhiếu nại, tranh chấp lao động.\n• Phối hợp với Bộ phận Chính sách và Chiến lược nhân sự tổ chức xây dựng các văn bản định chế\nthuộc lĩnh vực Quan hệ lao động.\n• Các công tác khác theo sự phân công của Ban Lãnh đạo và/hoặc các Phòng/Bộ phận/cá\nnhân được ủy quyền.",
        "Job Requirements":"• Nữ từ 25 - 35 tuổi\n• Tốt nghiệp các chuyên ngành liên quan\n• Có từ 02 - 04 năm kinh nghiệm tuyển dụng (Ưu tiên ứng viên đã có background về mảng giáo dục);\n• Có Am hiểu, kinh nghiệm xử lý quan hệ lao động.\n• Am hiểu luật lao động, BHXH, chính sách tiền lương…\n• Kỹ năng lên kế hoạch, quản lý thời gian và multi-tasking;\n• Kỹ năng tư duy logic, quản trị công việc theo mục tiêu và giải quyết vấn đề;",
        "Date Posted":"2025-06-14",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giáo dục",
            "Luật Lao Động",
            "Quan Hệ Lao Động",
            "Quản lý thời gian",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Giáo dục/Đào Tạo",
            "Giáo dục",
            "Luật Lao Động",
            "Quan Hệ Lao Động",
            "Quản lý thời gian",
            "Tuyển Dụng",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":15000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Production Officer",
        "Company":"Công Ty TNHH Sang Gee Roll Việt Nam",
        "Location":"Khu Công Nghiệp Dệt May Nhơn Trạch, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam, Khu Công Nghiệp Dệt May Nhơn Trạch, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
        "Job Description":"- Monitor and manage warehouse, wokers and raw material inventory\n\n- Manage machinery status (damage)\n\n- Doing weekly / monthly raw material reports\n\n- Carry out purchasing work as required by manager",
        "Job Requirements":"- Graduated from high school or higher\n\n- Have 1 year experience in the manufacturing field is an advantage (no experience will be trained)\n\n- Skills: Office computer, reporting\n\n- Basic English communication",
        "Date Posted":"2025-06-14",
        "Industry":"Sản Xuất",
        "Field":"Nhựa & Cao su",
        "Experience":0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Production Planning",
            "Production Control",
            "Order Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Nhựa & Cao su",
            "Giao Tiếp",
            "Production Planning",
            "Production Control",
            "Order Management",
            "Công Ty TNHH Sang Gee Roll Việt Nam",
            "Đồng Nai"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên C&B Mảng Trường Học",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Khu đô thị Sunshine Riverside Phú Thượng, Tây Hồ, Hà Nội., Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"Đơn vị làm việc: HỆ THỐNG GIÁO DỤC SUNSHINE MAPLE BEAR\nI. NHIỆM VỤ, CÔNG VIỆC\n1. Công tác liên quan đến chính sách, chế độ\n• Kiểm tra, giám sát việc chấm công và thực hiện nội quy lao động về giờ giấc làm việc của toàn bộ nhân viên. Quản lý chế độ về nghỉ phép, nghỉ bù, tăng ca và các chế độ khác theo nội quy, quy định của doanh nghiệp. Tính toán và làm thủ tục chi lương, thưởng hàng tháng và vào các dịp lễ, tết.\n• Tổ chức lưu trữ, sắp xếp, cập nhật và bảo quản hồ sơ lương, các hồ sơ đề bạt thăng tiến, giấy đề nghị tăng lương, kỷ luật hạ lương, hồ sơ bàn giao khi thôi việc và các chứng từ khác liên quan đến lương. Phối hợp theo dõi, quản lý hệ thống chính sách phúc lợi của doanh nghiệp.\n• Theo dõi, cập nhật số liệu tăng giảm BHXH, BHYT, BHTN và đối chiếu với cơ quan BHXH hàng tháng. Hoàn thiện các hồ sơ, thủ tục và liên hệ cơ quan BHXH cho NLĐ tham gia và hướng các chế độ BHXH, BHYT theo đúng quy định. Soạn một số văn bản liên quan đến công tác BHXH, BHYT, BHTN.\n• Lập danh sách nhân viên phải nộp thuế thu nhập, viết hóa đơn thu nộp thuế thu nhập cá nhân cho người lao động (nếu có).\n• Chế độ phúc lợi: Thực hiện các công việc liên quan đến phúc lợi, quyền lợi của CBNV- GV làm việc tại hệ thống.\n• Đề xuất xây dựng các chính sách, chế độ phúc lợi, chính sách về lương, khen thưởng, các quy định, quy chế,… của Doanh nghiệp.\n• Cập nhật các quy định của pháp luật về chế độ, chính sách, lương để kịp thời bổ sung, sửa đổi chế độ, chính sách của Tập đoàn phù hợp với quy định của pháp luật.\n• Tham gia các dự án, linh động trong các vị trí làm việc khi được phân công công việc liên quan tới chuyên môn và khả năng làm việc của bản thân.\n2. Quan hệ lao động\n• Quản lý phần mềm, data nhân sự, cập nhật thường xuyên, liên tục.\n• Tham gia công tác thi đua khen thưởng, tổng hợp kết quả các kỳ đánh giá theo phân công.\n• Giải đáp mọi thắc mắc liên quan đến công tác nhân sự tiền lương và các vấn đề có liên quan.\n3. Các công tác khác\n• Các công tác khác theo sự phân công của Ban Lãnh đạo và/hoặc các Phòng/Bộ phận/cá nhân được ủy quyền.",
        "Job Requirements":"• Nữ từ 25 - 35 tuổi\n• Tốt nghiệp các chuyên ngành liên quan\n• Có từ 02 - 04 năm kinh nghiệm C&B (Ưu tiên ứng viên đã có background về mảng giáo dục);\n• Am hiểu luật lao động, BHXH, chính sách tiền lương…\n• Kỹ năng lên kế hoạch, quản lý thời gian và multi-tasking;\n• Kỹ năng tư duy logic, quản trị công việc theo mục tiêu và giải quyết vấn đề;",
        "Date Posted":"2025-06-14",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "C&B",
            "Giáo dục",
            "Labor Law",
            "Nhân sự C&B",
            "Quản Lý Tiền Lương"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Giáo dục/Đào Tạo",
            "C&B",
            "Giáo dục",
            "Labor Law",
            "Nhân sự C&B",
            "Quản Lý Tiền Lương",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":15000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Trưởng Phòng Kế Hoạch Sản Xuất",
        "Company":"Công Ty Cổ Phần Inox Diệu Thịnh",
        "Location":"Lô G02 ĐT823B, Cụm Công Nghiệp Đức Thuận, Đức Hòa, Long An, Lô G02, ĐT 823B, Cụm công nghiệp Đức Thuận, Xã Mỹ Hạnh Bắc, Huyện Đức Hoà, Tỉnh Long An, Việt Nam",
        "Job Description":"2. Chức năng chính\n• Lập kế hoạch sản xuất tổng thể\n• Điều phối tiến độ sản xuất từ nguyên liệu đến thành phẩm, đảm bảo đạt sản lượng – tiến độ – chi phí – chất lượng.\n3. Nhiệm vụ\n• Xây dựng kế hoạch sản xuất ngày/tuần/tháng/quý bám sát đơn hàng và năng lực thiết bị.\n• Theo dõi tiến độ sản xuất, điều chỉnh khi có sự cố, tối ưu hóa thời gian sản xuất.\n• Kiểm soát năng suất và chi phí của từng công đoạn sản xuất (nguyên liệu, điện, vật tư, v.v).\n• Kiểm soát chặt chẽ tồn kho nguyên liệu (ko bị slob)\n• Tính toán nhu cầu nguyên liệu\n• Chủ động cập nhật với thu mua về vật tư đóng gói, nguyên liệu để đảm bảo kế hoạch\n• Phối hợp với bộ phận sản xuất để điều phối gia công hàng hóa đến sản xuất\n• Phối hợp phòng ban liên quan và đề xuất cải tiến kế hoạch sản xuất.\n• Kiểm soát chi phí: So sánh kế hoạch và thực tế -->Phân tích nguyên nhân chênh lệch/ hiệu quả sản xuất\n• Tham gia kiểm soát định mức tiêu hao nguyên liệu, điện, khí, phụ gia, vật tư chịu lửa\n• Thống kê hiệu suất thiết bị (OEE), hiệu suất nhân công\n• Yêu cầu các bộ phận liên quan cung cấp thông tin để lập kế hoạch.\n• Đề xuất biện pháp cải tiến kế hoạch, giảm lãng phí sản xuất",
        "Job Requirements":"Tốt nghiệp ngành Quản lý công nghiệp; 3–5 năm kinh nghiệm; sử dụng thành thạo Excel; kỹ năng ra quyết định và làm việc dưới áp lực cao.\n• Quản lý layout, hiểu biết về kiểm soát chi phí\n• % hoàn thành sản xuất đúng kế hoạch, đúng hạn; OEE (hiệu quả tổng thể của thiết bị); chênh lệch định mức; mức độ phối hợp liên phòng ban.",
        "Date Posted":"2025-06-14",
        "Industry":"Khác",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kỹ Năng Ra Quyết Định",
            "Làm Việc Chịu Áp Lực Cao",
            "Lập Kế Hoạch Sản Xuất",
            "Quản Lý Mô Hình Kiến Trúc",
            "Sử Dụng Thành Thạo Excel"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Sản xuất",
            "Kỹ Năng Ra Quyết Định",
            "Làm Việc Chịu Áp Lực Cao",
            "Lập Kế Hoạch Sản Xuất",
            "Quản Lý Mô Hình Kiến Trúc",
            "Sử Dụng Thành Thạo Excel",
            "Công Ty Cổ Phần Inox Diệu Thịnh",
            "Long An"
        ],
        "Industry1":"Khác",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":27500000.0,
        "salary_mins":25000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Nhân Viên Chứng Từ Xuất Nhập Khẩu",
        "Company":"Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
        "Location":"66 Nguyễn Du, Hai Bà Trưng District, Hanoi, Vietnam, Khu kinh tế Dung Quất, Xã Bình Đông, Huyện Bình Sơn, Quảng Ngãi, Việt Nam",
        "Job Description":"- Xử lý thủ tục xuất bán hàng\n+ Đàm phán, kí kết các hợp đồng mua bán, hợp đồng dịch vụ, xác nhận đặt hàng,...\n+ Phổ biến, hướng dẫn, hỗ trợ khách hàng các thủ tục, quy trình liên quan đến công tác xuất bán hàng\n+ Theo dõi sản xuất và lập kế hoạch giao hàng theo đơn hàng\n+ Gửi kế hoạch giao hàng và kế hoạch thanh toán/ mở LC cho khách hàng và đảm báo khách thanh toán/ mở LC đúng thời hạn\n+ Xử lý thủ tục với nội bộ công ty/ nhà máy/ nhà cung cấp\n+ Xử lý thủ tục trên SAP đáp ứng tiến độ giao hàng và mục đích báo cáo\n+ Hoàn thiện chứng từ thanh toán/ chứng từ khác khi có yêu cầu\n+ Thanh toán hóa đơn dịch vụ giám định, dịch vụ bảo hiểm,…\n+ Báo cáo tiến độ giao hàng/ thanh toán định kì\n- Xử lý thủ tục xuất bán hàng xuất khẩu\n+ Khai hải quan và xử lý thông quan tờ khai trước khi tàu vào làm hàng\n+ Khai COO và xử lý duyệt COO",
        "Job Requirements":"- Nam/ Nữ tuổi từ 22 đến 30;\n- Trình độ chuyên môn: ĐH chính quy chuyên ngành kinh tế, xuất nhập khẩu; logistic; luật thương mại\n- Sử dụng tiếng Anh tốt (4 kỹ năng nghe, nói, đọc, viết);\n- Sử dụng thành tạo tin học văn phòng: word, excel, power point, outlook…;\n- Giao tiếp tốt, kỹ năng làm việc độc lập, làm việc nhóm;\n- Khả năng đàm phán, tư duy logic cao, năng động nhiệt tình có tinh thần trách nhiệm trong công việc;\n- Sức khỏe tốt, làm việc trong môi trường cường độ cao, có khả năng đi công tác xa;\n- Ưu tiên ứng viên có kiến thức, kinh nghiệm trong lĩnh vực XNK, thanh toán quốc tế.",
        "Date Posted":"2025-06-14",
        "Industry":"Kinh Doanh",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Kinh Doanh",
            "Shipping Logistics",
            "Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Xuất Nhập Khẩu",
            "Kinh Doanh",
            "Shipping Logistics",
            "Tiếng Anh",
            "Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Thu Mua Vật Tư - Tiếng Trung",
        "Company":"Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
        "Location":"66 Nguyễn Du, Hai Bà Trưng District, Hanoi, Vietnam, Khu kinh tế Dung Quất, Xã Bình Đông, Huyện Bình Sơn, Quảng Ngãi, Việt Nam",
        "Job Description":"- Lập kế hoạch, triển khai mua vật tư, thiết bị, linh kiện máy móc dựa theo nhu cầu sản xuất của công ty sau khi được Ban giám đốc phê duyệt;\n- Chịu trách nhiệm giao dịch với nhà cung cấp, báo cáo tổng hợp tới TP & PP các thông tin nhận được trong ngày;\n- Trực tiếp đàm phán với các nhà cung cấp, đối tác trong nước và nước ngoài đảm bảo thông tin thông suốt và cập nhật;\n- Giám sát quá trình thực hiện hợp đồng, giao hàng, thông quan, vận tải, bốc xếp, nhập kho và khiếu nại nhà cung cấp khi có phát sinh;\n- Thực hiện công việc khác do cấp trên giao.",
        "Job Requirements":"- Nam, tuổi từ 22 đến 35;\n- Trình độ chuyên môn: Đại học các ngành nghề;\n- Sử dụng thành thạo tiếng Trung (4 kỹ năng: nghe, nói, đọc, viết);\n- Sử dụng thành thạo tin học văn phòng thông dụng: word, excel, power point, outlook...\n- Giao tiếp tốt, làm việc độc lập, sáng tạo;\n- Khả năng đàm phán, tư duy logic cao, năng động, nhiệt tình, có tinh thần trách nhiệm trong công việc;\n- Sức khỏe tốt, chịu được áp lực công việc, có khả năng đi công tác xa;\n- Ưu tiên ứng viên ưu tiên có kiến thức, kinh nghiệm trong lĩnh vực XNK, thanh toán quốc tế;",
        "Date Posted":"2025-06-14",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Mua Hàng Vật Tư Kỹ Thuật",
            "Mua Hàng",
            "Logistics"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Thu Mua",
            "Sản xuất",
            "Xuất Nhập Khẩu",
            "Mua Hàng Vật Tư Kỹ Thuật",
            "Mua Hàng",
            "Logistics",
            "Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
            "Hà Nội"
        ],
        "Industry1":"Thu Mua",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh Xuất Khẩu",
        "Company":"Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
        "Location":"66 Nguyễn Du, Hai Bà Trưng District, Hanoi, Vietnam, Khu kinh tế Dung Quất, Xã Bình Đông, Huyện Bình Sơn, Quảng Ngãi, Việt Nam",
        "Job Description":"– Thực hiện việc nghiên cứu tìm kiếm thông tin về thị trường, khách hàng\n– Thực hiện các nghiệp vụ liên quan đến xuất khẩu;\n– Trực tiếp đàm phán với các khách hàng, đối tác trong nước và ngoài nước đảm bảo thông tin thông suốt và cập nhật;\n– Theo dõi tình hình thị trường và các đối thủ cạnh tranh khi có thay đổi chính sách giá;\n– Giám sát quá trình thực hiện hợp đồng, các thủ tục xuất hàng và khiếu nại của khách hàng khi có phát sinh;\n– Thực hiện các công việc khác do cấp trên giao.",
        "Job Requirements":"– Nam tuổi từ 22 đến 30;\n– Trình độ chuyên môn: ĐH chính quy chuyên ngành kinh tế, xuất nhập khẩu;\n– Sử dụng thành thạo tiếng Anh (4 kỹ năng nghe, nói, đọc, viết);\n– Sử dụng thành tạo tin học văn phòng: word, excel, power point, outlook…;\n– Giao tiếp tốt làm việc độc lập, sáng tạo;\n– Khả năng đàm phán, tư duy logic cao, năng động nhiệt tình có tinh thần trách nhiệm trong công việc;\n– Sức khỏe tốt, làm việc trong môi trường áp lực cao, có khả năng đi công tác xa;\n– Ưu tiên ứng viên có kiến thức, kinh nghiệm trong lĩnh vực XNK, thanh toán quốc tế.",
        "Date Posted":"2025-06-14",
        "Industry":"Kinh Doanh",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xuất Nhập Khẩu",
            "Kinh Doanh",
            "Shipping Logistics",
            "Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Xuất Nhập Khẩu",
            "Kinh Doanh",
            "Shipping Logistics",
            "Tiếng Anh",
            "Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Tổng Hợp",
        "Company":"RT Holdings",
        "Location":"4 Nguyễn Thông, Phường Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh, Việt Nam, 4 Nguyễn Thông, Phường Võ Thị Sáu, Quận 3, TP.HCM",
        "Job Description":"✔ Kế Toán\n• Đảm bảo các hoạt động tài chính tuân thủ các quy tắc kế toán cũng như hướng dẫn, chính sách và quy trình của công ty.\n• Giám sát các khoản thanh toán, chi phí quản lý chung, hoàn ứng, thanh toán tiền mặt, thanh toán qua ngân hàng và thanh toán khoản vay, đảm bảo phù hợp với chính sách của công ty, quy định của pháp luật; đồng thời đảm bảo các hệ thống kiểm soát nội bộ được thực hiện đầy đủ.\n• Đảm bảo tính chính xác và kịp thời của việc khóa sổ kế toán hàng tháng bằng cách quản lý tất cả các quy trình kế toán quan trọng, bao gồm sổ cái, các khoản phải trả, các khoản phải thu, tài sản cố định, bảng lương và bảo hiểm xã hội.\n• Lập và kiểm tra báo cáo tài chính theo quy định. Thực hiện kê khai, quyết toán và đảm bảo tuân thủ các loại thuế (VAT, PIT, CIT, WHT….) theo yêu cầu của cơ quan thuế và ban lãnh đạo.\n• Các nhiệm vụ khác theo sự phân công của quản lý.\n________________________________________\n✔ Báo Cáo\n• Đảm bảo báo cáo được gửi kịp thời đến Quản Lý.\n• Đảm bảo tất cả số liệu tài chính được tổng hợp đầy đủ để phục vụ báo cáo nội bộ và bên ngoài.\n________________________________________\n✔ Quản Lý Nhân Sự / Quan Hệ\n• Giám sát và đào tạo nhân viên cấp dưới.\n• Xây dựng và duy trì mối quan hệ hiệu quả với nhiều phòng ban khác nhau.\n• Hỗ trợ xây dựng và cải thiện các quy trình kế toán, tài chính nhằm nâng cao hiệu quả làm việc.",
        "Job Requirements":"• Tốt nghiệp đại học chuyên ngành kế toán và tài chính.\n• Hiểu rõ các nguyên tắc kế toán.\n• Có tối thiểu 3 năm kinh nghiệm làm kế toán ở vị trí tương đương.\n• Có tư duy phản biện tốt và tính kỷ luật cao.\n• Kỹ năng tổ chức công việc và quản lý thời gian tốt.\n• Có khả năng giao tiếp bằng tiếng Anh. Thành thạo Excel, ứng viên có kinh nghiệm sử dụng các phần mềm ERP là một lợi thế.\n• Khả năng làm việc dưới áp lực cao.\n• Có thể làm việc nhóm và làm việc độc lập.\n• Có tinh thần trách nhiệm cao, khả năng thích ứng nhanh với thay đổi trong công việc.\n• Là người cẩn thận và tận tâm.",
        "Date Posted":"2025-06-14",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tài Chính",
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế Toán",
            "Báo Cáo Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Giáo dục/Đào Tạo",
            "Tài Chính",
            "Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế Toán",
            "Báo Cáo Tài Chính",
            "RT Holdings",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"R&D Engineer",
        "Company":"Công Ty TNHH Taisun Việt Nam",
        "Location":"Lô A1-6, đường số N5, KCN Tây Bắc, Xã Tân An Hội, Huyện Củ Chi, Hồ Chí Minh, Lô A1-6, đường số N5, KCN Tây Bắc Củ Chi, huyện Củ Chi, Hồ Chí Minh, Việt Nam",
        "Job Description":"Mô tả Công việc\n• Researching and developing for new products based on market, customer's requirement, or from managers.\n• Improving the current products to meet customer's demand.\n• Cooperate with Sales Department & Marketing to collect information, samples for checking, analyzing & define Product's standard.\n• Cooperate with Purchasing division to request or update new material from Suppliers to increase Product's quality and decrease Product's cost.\n• Cooperate with Production Technical Center & Production division to propose R&D project for Production line, efficiency & Quality.\n• Request QA Center to check & provide needed information about Product & Material from Competitors.\n• Summarize all information and propose Improvement recommendation.\n• Supervise Trial run of new material & product.\n* Working conditions: Workplace: Cu Chi Dist., HCMC (shuttle bus from Ho Chi Minh City). Working hour: 08:00 - 17:30 (Monday - Friday).",
        "Job Requirements":"Yêu Cầu Công Việc\n• University graduation.\n• Language: Proficient in English or Chinese.\n• At least 2 years of experience in manufacturing.\n• Knowledgeable about medical masks machines, from regular to high-class or special types.\n• Knowledgeable the quality standards of the finished product.\n• Knowledgeable the factory requirements rules, requirements in the production process,...\n• Ability to work with related departments and synthesis projects.\n• Ability to work with local and overseas suppliers.\n• Understand certification requirements and be able to do certify to ensure in production and export.",
        "Date Posted":"2025-06-14",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "English Language Proficiency",
            "Manufacturing Products",
            "Quality Standards",
            "Technical Research",
            "Medical Masks Knowledge"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Hàng tiêu dùng",
            "English Language Proficiency",
            "Manufacturing Products",
            "Quality Standards",
            "Technical Research",
            "Medical Masks Knowledge",
            "Công Ty TNHH Taisun Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":17250000.0,
        "salary_mins":16100000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Corporate Relationship Manager (Corporate Title: Vice President) - Competitive Compensation & Benefits",
        "Company":"Mufg Bank, Ltd., Hanoi Branch",
        "Location":"10th floor, Tower 1, Capital Place , 29 Lieu Giai Street, Ngoc Khanh Precinct, Ba Dinh Dist, Ha Noi, 10th Floor, Tower 1, Capital Place , 29 Lieu Giai Street, Ngoc Khanh Precinct, Ba Dinh Dist, Ha Noi",
        "Job Description":"• Develop and manage robust relationship with new and existing customers (foreign invested, local large corporates) by having an in-depth understanding of customer needs in line with the Bank’s business appetite and high standard of customer service;\n• Grow revenues of the portfolio in charge;\n• Collaborate with product partners and internal stakeholders to promote cross selling and deliver quality service to clients;\n• Effectively manage the client relationships abreast of external factors influencing international and domestic business (e.g. economic, cultural, geographical, procedural and regulatory requirements);\n• Proactively manage associated risks (including operational and credit risks) of the portfolio in charge in a timely manner and strictly adhered to the Bank’s procedures and policies;\n• Embody the Bank’s culture principles and required standards in relation to compliance and regulatory affairs;\n• Be an advocate for change and champion along the transformation agenda within the Bank.",
        "Job Requirements":"• Minimum 5 years of corporate banking coverage experience in Vietnam with foreign invested and/or local large corporates;\n• Ability to make persuasive presentation and proposals, good communication and negotiation skill in both English and Vietnamese.\n• Good knowledge of corporate banking products and services, Vietnamese banking regulations;\n• Team-work, solution-oriented, decisive, multi-tasking, enthusiastic and self-motivated, logical thinking, can-do attitude.",
        "Date Posted":"2025-06-14",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Banking",
            "Relationship Management",
            "Corporate Banking",
            "Client Services",
            "Risk Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quan Hệ Khách Hàng",
            "Ngân hàng",
            "Banking",
            "Relationship Management",
            "Corporate Banking",
            "Client Services",
            "Risk Management",
            "Mufg Bank",
            "Ltd.",
            "Hanoi Branch",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Quan Hệ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Admin Officer",
        "Company":"Công Ty TNHH Sang Gee Roll Việt Nam",
        "Location":"Khu Công Nghiệp Dệt May Nhơn Trạch, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam, Khu Công Nghiệp Dệt May Nhơn Trạch, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
        "Job Description":"- Maintain and develop business relationships, update production information and customer needs\n\n- Plan exchanges, meet customers,\n\n- Consult, exchange, take care of customers, make plans, contracts\n\n- Update business reports by day / week / month\n\n- Support other tasks as required by superiors",
        "Job Requirements":"- University graduate majoring in Business Adminitration, Finance, Languages...\n\n- 1 year experience in the business field (no experience will be trained)\n\n- Experience working in a manufacturing company is an advantage",
        "Date Posted":"2025-06-14",
        "Industry":"Kinh Doanh",
        "Field":"Nhựa & Cao su",
        "Experience":0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao tiếp Tiếng Anh",
            "Giao Tiếp",
            "Sales Administration",
            "Sales Support"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nhựa & Cao su",
            "Giao tiếp Tiếng Anh",
            "Giao Tiếp",
            "Sales Administration",
            "Sales Support",
            "Công Ty TNHH Sang Gee Roll Việt Nam",
            "Đồng Nai"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Solutions Team Leader, Adhesives (R&D)",
        "Company":"AkzoNobel Vietnam",
        "Location":"12th Floor, Vincom Dong Khoi, 72 Le Thanh Ton St, District 1, HCMC",
        "Job Description":"Mô tả Công việc\n• To lead the team and ensuring execution and delivery of agreed plans, using multiple areas of expertise available.\n• To ensuring preparation, testing, developing, analyzing and researching elements (e.g. Problems, questions, ideas) within the lab capability.\n• To attract, lead, coach, appraise and develop team members.\n• To demonstrate and drive safety leadership.\n• To work closely with PSRA regional and global team to ensure that products are within corporate guidelines and policies.\n• To provide input relating to products information, performance and applications to sales and application team.\n• Capable of recommending full process routing for customers in trial situations in areas of technical expertise.\n• To co-ordinate incremental product development issues approved by Sales Manager, and prioritize the task in agreement with Sales Manager and line manager.\n• To support projects from R&D global and supply chain by providing specific scientific input.\n• Detailed understanding of chemistry impact on formulation space and real world performance. Can own material slates and suggest consolidation within them.\n• Is aware of key industrial and regulatory test requirements impacting their segments and actively builds them into project planning. Actively informed about upcoming changes and can design testing and project plans accordingly.\n• Deeper understanding of customer and end customer needs.\n• To ensure on PSM and SAQ elements related to RD&I are available and communicated to the stakeholders.",
        "Job Requirements":"• Degree in Chemistry/ Chemical technology and 5-7 years of experience in product development and running production trials.\n• Have a deep knowledge of our products, recipes, mfg. processes, raw material and customer processes.\n• Good communication and presentation skills, in English and preferably able to speak Chinese language.\n• Can prepare presentations and reports for senior management across more than one function at an appropriate level of technical detail.\n• Can simplify and teach complex technical concepts to junior chemists.\n• Systematic problem solving and analytical skills.",
        "Date Posted":"2025-06-13",
        "Industry":"Sản Xuất",
        "Field":"Hoá chất/Hoá sinh",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[

        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Hoá chất/Hoá sinh",
            "AkzoNobel Vietnam"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]