[
    {
        "Title":"Public Relation Specialist",
        "Company":"Piaggio Vietnam Co., Ltd (Pvn)",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Production Planning Senior Staff",
        "Company":"Piaggio Vietnam Co., Ltd (Pvn)",
        "Location":"Phu Tho Factory, BIDV Tower - Hanoi; Factory in Vinh Phuc; Commercial Office in HCMC",
        "Job Description":"Position Purpose:\nThe Production Planning Senior Staff is responsible for coordinating and optimizing production planning, materials planning, and capacity management to ensure efficient manufacturing operations within Piaggio Vietnam. The role supports the Head of Operation and collaborates closely with Controlling, Purchasing, Logistics, Warehouse, T&M, and Quality to deliver accurate planning data and ensure smooth and timely production.\n\nKEY RESPONSIBILITIES:\nProduction Planning & Scheduling\n- Develop and maintain detailed daily/weekly/monthly production plans based on sales forecasts, inventory targets, and capacity constraints.\n- Coordinate with stakeholders to ensure feasibility of production schedules.\n- Track plan adherence, identify deviations, and propose corrective actions.\nMaterial Planning & Inventory Control\n- Collaborate with Purchasing and Warehouse teams to ensure material availability according to production needs.\n- Monitor inventory levels and initiate replenishment actions to prevent shortages or excess stock.\n- Support BOM accuracy checks and coordinate updates with other functions.\n\nCapacity & Process Optimization\n- Analyze production capacity, manpower availability, and equipment load to optimize resource utilization.\n- Participate in continuous improvement activities within the Operations.\n- Provide data analysis to support decision-making on layout changes, line balancing, or productivity improvements.\n\nData Management & Reporting\n- Build and maintain advanced Excel databases and planning dashboards.\n- Prepare regular reports on production performance, inventory status, capacity utilization, and planning KPIs.\n- Support digitalization initiatives within Operations Planning.\n\nCross-functional Coordination\n- Work closely with Operations, Purchasing, Logistics, Quality, controlling to solve planning-related issues.\n- Participate in cross-departmental meetings and provide accurate planning-related data and recommendations.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-15",
        "Industry":"Sản Xuất",
        "Field":"Ô tô",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Material Planning",
            "MS Excel",
            "Problem-solving",
            "Production Planning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Ô tô",
            "Analytical Skills",
            "Material Planning",
            "MS Excel",
            "Problem-solving",
            "Production Planning",
            "Piaggio Vietnam Co.",
            "Ltd (Pvn)",
            "Phú Thọ"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trade Admin - Oilseeds (Contractor)",
        "Company":"Archer Daniels Midland (ADM)",
        "Location":"ADM Vietnam Le Loi Boulevard, District 1, Ho Chi Minh City, Vietnam",
        "Job Description":"SCOPE AND RESPONSIBILITIES:\n- Supporting the commercial team on daily activities related to trade administration (for e.g. issue trade confirmation, system input, sending contracts to customers, etc)\n- Assist with creating contracts against trade entries\n- Post-trade negotiation of contractual terms with customers, traders and trade execution teams\n- Ensure compliance with contract management policy and all relevant in-house policies and processes\n- Follow up on return of countersigned contracts\n- Maintain a complete and accurate contract file\n- Execution of shipments. This requires careful monitoring of logistics as well as interpretation of contract terms to fulfill customer requirements and timely appropriations against sales\n- Identify and interpret market trends, including supply/demand, import and export data and competitor analyses, assist to compile & analyze import/export data & statistics",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-15",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
        "Experience":3.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Trade Administration",
            "Trading Openration",
            "Trading System",
            "Trading and Customs Clearance",
            "Agricultural Production"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Trade Administration",
            "Trading Openration",
            "Trading System",
            "Trading and Customs Clearance",
            "Agricultural Production",
            "Archer Daniels Midland (ADM)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Office and Trade Admin (Contractor)",
        "Company":"Archer Daniels Midland (ADM)",
        "Location":"ADM Vietnam Le Loi Boulevard, District 1, Ho Chi Minh City, Vietnam",
        "Job Description":"Team & Office Operations\n• Act as the main point of contact for office-related needs, ensuring a well-organized and efficient workspace.\n• Support cross-functional collaboration by fostering communication and alignment between departments.\n• Organize paper based and digital data retention function in line with company policy and local regulations.\n\nCommunication & Coordination\n• Serve as the go-to person for internal communications, ensuring important messages reach the right teams effectively.\n• Facilitate meetings, coordinate schedules, and streamline processes to enhance productivity.\n• Provide clear and timely updates to leadership on office operations, challenges, and improvements.\n\nService & Support\n• Deliver a high level of service by proactively addressing employee concerns and office logistics.\n• Supporting HR function with foreign employee contract and logistical arrangements.\n• Organize business travel, company events, meetings, and team-building activities to promote a connected workplace culture.\n• Support the commercial team on daily activities related to trade administration (for e.g. issue trade confirmation, system input, sending contracts to customers, collect countersigned contracts, post-trade negotiation of contractual terms with customers, traders and trade execution teams)\n\nPrioritization & Problem-Solving\n• Efficiently balance urgent requests with long-term initiatives, ensuring critical tasks receive appropriate attention.\n• Identify and implement process improvements to optimize office operations.\n• Maintain confidentiality and discretion while managing sensitive company information.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Hậu cần/Giao nhận",
            "Trade Administration",
            "Office Admin",
            "Admin Support",
            "Operations Processes",
            "Administrative Expenses",
            "Archer Daniels Midland (ADM)",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Manager Execution & LOGISTICS",
        "Company":"Archer Daniels Midland (ADM)",
        "Location":"ADM Vietnam Le Loi Boulevard, District 1, Ho Chi Minh City, Vietnam",
        "Job Description":"Your Responsibilities\nThe role will lead ADM Vietnam’s execution and logistics operations for bulk, truck, and container programs. The role ensures smooth, timely, and compliant execution of all trade activities in line with Vietnam’s regulations and ADM’s internal policies. You will work closely with the Singapore execution and trading teams to deliver efficient trade execution and logistics performance.\n\nExecution & Logistics\n• Oversee all Vietnam execution and logistics operations for bulk vessels, trucks, and containers.\n• Coordinate with ports, warehouses, and supervisors to ensure efficient loading, unloading, and delivery.\n• Manage vessel operations, laytime, and communication with agents.\n• Support the General and Commercial Managers with cost models and operational planning.\n• Contribute to vertical integration initiatives within Vietnam operations.\nPlanning & Contract Management\n• Manage contracts and ensure all sales terms are accurate and compliant.\n• Monitor inventory and align with trade teams to ensure adequate quantity and quality.\n• Maintain ADM inventory policies and accurate month-end reconciliations.\n• Handle import documentation and reporting requirements.\n• Understand GAFTA trade rules, INCOTERMS 2020, and freight differentials.\nLeadership & Systems\n• Lead a team of nine execution coordinators and warehouse supervisors.\n• Foster learning and development within the team.\n• Maintain and enhance ADM systems (GOS, Covantis) and support new system integrations.\nCompliance & Cross-Functional Support\n• Ensure compliance with all import/export regulations and maintain relevant licenses.\n• Collaborate with trading, distribution, and administration teams to optimize product flow and market opportunities.\n• Participate in trade-related learning programs (e.g., GAFTA DLP).\nSpecial Projects\n• Collaboration with both internal and external stakeholders to ensure successful execution.\n• Support digital process improvements and other special projects as directed.\n• Work both independently and collaboratively to achieve business goals.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Nông nghiệp/Lâm nghiệp/Nuôi trồng thủy sản",
            "Logistics Operations",
            "Warehous Operation",
            "Operations Planning",
            "Logistics Management System",
            "Logistics",
            "Archer Daniels Midland (ADM)",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tuyển Dụng (Recruitment Specialist)",
        "Company":"CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ XÂY DỰNG SGC",
        "Location":"Vinhomes Ocean Park, Gia Lâm, Tầng 10, Tòa nhà VP TechnoPark, Vinhomes Ocean Park, Gia Lâm, Hà Nội",
        "Job Description":"Mô tả công việc:\n• Phát triển và thực hiện các chiến lược tuyển dụng phù hợp với nhu cầu của công ty.\n• Tìm kiếm và thu hút ứng viên qua các kênh truyền thông và mạng xã hội.\n• Thực hiện phỏng vấn và đánh giá ứng viên để đảm bảo chất lượng tuyển dụng.\n• Hỗ trợ các phòng ban trong việc xác định yêu cầu công việc và mô tả công việc.\n• Xây dựng và duy trì mối quan hệ với các trường đại học và tổ chức nghề nghiệp.\n• Theo dõi và phân tích các chỉ số tuyển dụng để cải thiện quy trình.\n• Tham gia vào các hoạt động phát triển thương hiệu tuyển dụng của công ty.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-15",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Làm Việc Nhóm",
            "Phân Tích Ứng Viên",
            "Phỏng Vấn",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Giáo dục/Đào Tạo",
            "Giao Tiếp",
            "Làm Việc Nhóm",
            "Phân Tích Ứng Viên",
            "Phỏng Vấn",
            "Tuyển Dụng",
            "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ XÂY DỰNG SGC",
            "Hà Nội"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":19550000.0,
        "salary_mins":11500000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Cán Bộ Giám Sát Đường Sắt Tốc Độ Cao (Hạ Tầng, Cầu Hầm, MEP)",
        "Company":"Công Ty Cổ Phần Đầu Tư Và Xây Dựng Sgc",
        "Location":"Cần Giờ, Thành phố Hồ Chí Minh, Việt Nam, VP Dự án Vinhomes Ocean Park 2, Hưng Yên, Tầng 10, Tòa nhà VP TechnoPark, Vinhomes Ocean Park, Gia Lâm, Hà Nội",
        "Job Description":"- Cập nhật, nắm vững tất cả các bản vẽ thiết kế kỹ thuật có liên quan, các thay đổi thiết kế, bản vẽ shop drawings và biện pháp thi công được phê duyệt;\n- Nắm vững các yêu cầu chất lượng, đảm bảo nhà thầu tuân thủ các quy trình quy định trong quá trình thi công.\n- Nhắc nhở cảnh báo và báo cáo xin ý kiến Lãnh đạo khi phát hiện các vi phạm của nhà thầu;\n- Thực hiện nghiệm thu các công việc thi công của nhà thầu theo phân công đảm bảo yêu cầu về kỹ thuật, chất lượng;\n- Kiểm tra, cập nhật tiến độ thi công chi tiết, kế hoạch thực hiện ngày, tuần, tháng để đôn đốc nhà thầu thực hiện thi công và kịp thời báo cáo Lãnh đạo, đề xuất các giải pháp đối với các công việc bị chậm tiến độ;\n- Hướng dẫn, kiểm tra và ký hồ sơ chất lượng, bản vẽ hoàn công, xác nhận công việc của nhà thầu phù hợp với thực tế thi công tại công trình;\n- Báo cáo ngay cho Lãnh đạo khi phát hiện các bất cập, sai sót của hồ sơ thiết kế, bản vẽ shop drawing và đóng góp ý kiến để hoàn chỉnh các biện pháp thi công phần xây dựng;\n- Cùng cán bộ thi công của nhà thầu lập Biên bản về các sai sót trong quá trình thi công và và xin ý kiến Lãnh đạo để xử lý;\n- Kịp thời báo cáo Lãnh đạo và đề xuất các giải pháp đối với các công việc bị châm tiến độ;\n- Phối hợp với giám sát an toàn lao động/ cán bộ chuyên trách để thực hiện công tác giám sát an toàn lao động, vệ sinh môi trường, PCCC trong quá trình thi công của nhà thầu theo quy định.\n- Thực hiện các công việc khác theo sự phân công của Lãnh đạo",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-15",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chứng chỉ TVGS",
            "Kỹ Thuật Cầu Đường",
            "Thi Công Cầu Đường",
            "Hạ Tầng Giao Thông"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không giới hạn",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Chứng chỉ TVGS",
            "Kỹ Thuật Cầu Đường",
            "Thi Công Cầu Đường",
            "Hạ Tầng Giao Thông",
            "Công Ty Cổ Phần Đầu Tư Và Xây Dựng Sgc",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":23,
        "Age Max":45,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    }
]