[
    {
        "Title":"GLOBAL MARKETING EXECUTIVE",
        "Company":"Navigos Search",
        "Location":"Ho Chi Minh City Office, HCMC",
        "Job Description":"MÔ TẢ CÔNG VIỆC:\n• Xây dựng và triển khai chiến lược marketing toàn cầu trên các nền tảng social (TikTok, Instagram, Meta, YouTube, v.v.).\n• Phát triển nội dung sáng tạo, định hướng hình ảnh và concept truyền thông phù hợp từng thị trường.\n• Lên kế hoạch và tối ưu chiến dịch quảng cáo đa quốc gia (branding & performance).\n• Xây dựng và quản lý mạng lưới KOL/Influencer quốc tế, đặc biệt tại các thị trường trọng điểm.\n• Hỗ trợ chiến dịch ra mắt sản phẩm mới và các hoạt động truyền thông toàn cầu.\n• Theo dõi, phân tích dữ liệu và đánh giá hiệu quả chiến dịch, đề xuất giải pháp tối ưu.\n• Phối hợp chặt chẽ với trụ sở Hàn Quốc và các chi nhánh khu vực để đảm bảo thống nhất thương hiệu.\n• Nắm bắt xu hướng digital marketing & hành vi người tiêu dùng tại các thị trường Quốc Tế.\n• Hỗ trợ phiên dịch và biên dịch khi cần thiết.",
        "Job Requirements":"• Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Kinh tế hoặc các lĩnh vực liên quan\n• Yêu cầu tiếng Anh tốt, biết tiếng Hàn là lợi thế\n• Có 2-3 năm kinh nghiệm trong marketing, ưu tiên ngành mỹ phẩm, làm đẹp.\n• Kinh nghiệm thực chiến trong digital marketing, influencer marketing, content & campaign management\n• Thành thạo quản lý SNS, sáng tạo nội dung và giao tiếp nhóm\n• Kỹ năng phân tích dữ liệu, lập kế hoạch và tối ưu hiệu quả chiến dịch.\n• Sáng tạo, chủ động, có khả năng phối hợp đa phòng ban và làm việc trong môi trường quốc tế.",
        "Date Posted":"2025-10-12",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Campaign Management",
            "Content Management",
            "Data Analysis",
            "Digital Marketing",
            "Influencer Marketing",
            "Influencer Marketing",
            "Influencer Marketing",
            "Influencer Marketing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
            "Campaign Management",
            "Content Management",
            "Data Analysis",
            "Digital Marketing",
            "Influencer Marketing",
            "Influencer Marketing",
            "Influencer Marketing",
            "Influencer Marketing",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Support and Operations",
        "Company":"Galaxy Digital Holdings Co., Ltd (GH)",
        "Location":"Floor 8, Upgen Building, 1 Luong Yen Street, Bach Dang, Hai Ba Trung District, Ha Noi, Galaxy Innovation Hub, Road D1, Hi-Tech Park, District 9, HCMC.",
        "Job Description":"JOB SUMMARY:\nThe Sales Support and Operations plays a critical role in supporting the sales team by streamlining processes, coordinating between departments, and ensuring operational efficiency. This position serves as a key bridge between sales, marketing, finance, operation and customer service to help the company achieve its revenue goals and deliver high-quality service to telecom customers.\n\nKEY RESPONSIBILITIES:\nSales & Sales Support:\n- Support the sales team in preparing quotations, drafting proposals, and processing contracts.\n- Keep customer records, sales data, and pipeline reports up to date and accurately maintained.\n- Coordinate both pre-sales and post-sales processes to ensure seamless onboarding and service activation for customers.\n- Respond to internal sales inquiries and assist with the preparation of required documentation.\n- Collaborate with the pricing team to validate rate plans, promotional offers, and service configurations.\n- Follow up and execute sales activities for key accounts as assigned by the line manager.\n- Ensure alignment with team KPIs and individual targets set by the line manager.\n\nOperations:\n- Ensure timely order processing, provisioning, and service delivery in collaboration with product and technical teams.\n- Track sales orders through the operational workflow, identifying bottlenecks and resolving issues.\n- Monitor SLAs and KPIs related to sales, operations and service activations.\n- Assist in the creation and implementation of sales and operational procedures and best practices.\n- Collaborate with finance to ensure proper billing and revenue recognition.\n- Coordinate logistics to ensure accurate and timely delivery.\n\nReporting and Analysis:\n- Generate sales pipeline, sales performance reports, dashboards, and forecast updates.\n- Support in analyzing sales trends, customer feedback, and operational metrics to identify improvement opportunities.\n- Support budget planning and resource forecasting for the sales team.\n\nCross-Functional Coordination:\n- Liaise with product, marketing, and IT teams for product launches and sales enablement materials.\n- Serve as a point of contact for escalations related to order fulfillment and service issues.\n- Organize training sessions and onboarding for new sales team members regarding tools and processes.",
        "Job Requirements":"Qualifications:\n- Bachelor's degree in Business Administration, Telecommunications, or related field.\n- 2–5 years of experience in sales support, operations, or telecom service delivery.\n- Familiarity with telecom products (e.g., internet, mobile, VOIP, leased lines, MPLS) is a strong plus.\n- Proficiency with CRM tools (e.g., Salesforce, Zoho), Microsoft Office, and data analysis tools (Excel, Power BI).\n- Strong organizational skills, attention to detail, and ability to manage multiple priorities.\n- Excellent communication and problem-solving skills.\n- Ability to work cross-functionally in a fast-paced environment.\n\nPreferred Skills:\n- Experience with telecom billing or provisioning platforms.\n- Understanding of channel sales models and B2B telecom operations.\n\nBENEFITS:\n- Competitive salary package (Base salary and performance bonuses).\n- Probation period salary is 100% of the official salary.\n- Comprehensive health and accident insurance.\n- 15 days of annual leave, 3 remote work days per month.\n- Provision of work equipment (Macbook/ Laptop, mouse, monitor, etc.).\n- A creative and modern working environment.",
        "Date Posted":"2025-10-12",
        "Industry":"Kinh Doanh",
        "Field":"Viễn thông",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales & Business Development",
            "Analysis Report",
            "B2B Sales",
            "Crm Familiarity",
            "Operation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Viễn thông",
            "Sales & Business Development",
            "Analysis Report",
            "B2B Sales",
            "Crm Familiarity",
            "Operation",
            "Galaxy Digital Holdings Co.",
            "Ltd (GH)",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Accounts Payable Clerk",
        "Company":"SPS Vietnam Company Ltd.",
        "Location":"Lầu 8, Tòa nhà Sài Gòn ICT, CVPM Quang Trung, Phường Tân Chánh Hiệp, Quận 12, HCM, Floor 8, Saigon ICT Tower, Quang Trung Software City",
        "Job Description":"Responsibilities:\n- Ensure the accurate and timely process of all operational invoices (800 approximately per month).\n- Processing all other invoices (PO, cost of business, ad hoc, etc.) and credit notes and ensure they are code correctly in the system.\n- Month end process of expense through a journal entry.\n- Ensure that suppliers are paid accurately and on time.\n- Manage invoice/payment queries.\n- Ensure that all payments are recorded daily and accurately.\n- Check aged creditors report, working with team to ensure items aged items are kept to a minimum.\n- Requesting receipt of statements to reconcile supplier accounts.\n- Build positive relationships with and manage expectations of suppliers.\n- Supporting queries from wider finance team over the month end.\n- Manage the AP inbox.\n- Provide support and holiday cover to the rest of the AP team.\n- Assist with audit (internal/external).\n- Ad hoc duties and reports, as required.",
        "Job Requirements":"*** Education:\n- Bachelor degree in related field\n\n*** Soft skill:\n- Proficient in English\n- Ability to manage tasks and team members effectively\n- Proactive approach to problem solving Independent\n- Capability to handle work pressure well\n- Professional attitude\n- Good organization skills\n\n*** Experience: 2- 3 years.\n\nNotes: \"By applying for the job at SPS Vietnam, it is considered that Candidates agree to provide personal data for SPS Vietnam to process in accordance with the Terms and Conditions of personal data processing of candidates which are in line with Decree 13/2023/ND-CP on personal data protection.\"",
        "Date Posted":"2025-10-12",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English Fluency",
            "Accounts Payable",
            "General Accounting",
            "Accounting Skills",
            "Finance Accounting"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thanh Toán",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "English Fluency",
            "Accounts Payable",
            "General Accounting",
            "Accounting Skills",
            "Finance Accounting",
            "SPS Vietnam Company Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Thanh Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Chiến Lược Kinh Doanh",
        "Company":"Công Ty TNHH Viettel - CHT (Viettel Idc)",
        "Location":"85 Vũ Trọng Phụng, Thanh Xuân, Hà Nội, Việt Nam, Tầng 16 - Hapulico Center Building - Số 1 Nguyễn Huy Tưởng - Quận Thanh Xuân - TP. Hà nội",
        "Job Description":"Hơn cả một công việc, Viettel IDC mang đến cho bạn cơ hội phụng sự, kiến tạo và dẫn dắt hạ tầng chuyển đổi số quốc gia.\n\nCác nhiệm vụ chính:\n1. Nghiên cứu thị trường, xu hướng ngành của thế giới và các quốc gia Viettel IDC đầu tư, kinh doanh, đề xuất chiến lược phát triển kinh doanh cho từng lĩnh vực kinh doanh của Công ty.\n2. Làm việc với các đối tác tư vấn công nghệ, các công ty nghiên cứu thị trường quốc tế, tìm kiếm cơ hội gia nhập thị trường nước ngoài theo định hướng của Công ty.\n3. Xây dựng, hướng dẫn đơn vị quản lý sản phẩm xây dựng phương án kinh doanh dịch vụ mới, cho thị trường kinh doanh mới; rà soát, thẩm định Phương án kinh doanh (PAKD) hiện hành, đánh giá hiệu quả của của PAKD và đề xuất điều chỉnh chính sách kinh doanh đối với các dịch vụ cũ.\n4. Phân tích cơ sở dữ liệu và insight khách hàng,từ đó đề xuất và triển khai các chương trình phát triển kinh doanh định kỳ Năm/quý/ tháng phù hợp với từng thời điểm, giai đoạn phát triển của Công ty.\n5. Tham gia đề xuất,xây dựng cơ chế lương cho lực lượng kinh doanh, kênh bán và đối tác,..",
        "Job Requirements":"1. Tốt nghiệp Đại học trở lên chuyên ngành Quản trị Kinh doanh, Kinh tế, Tài chính, Marketing, hoặc các ngành liên quan đến công nghệ thông tin, viễn thông là một lợi thế.\n2. Ưu tiên ứng viên từng tham gia các khóa đào tạo chuyên sâu về chiến lược, thị trường, hoặc phân tích dữ liệu\n3. Tối thiểu 3 năm kinh nghiệm trong lĩnh vực chiến lược kinh doanh, phân tích thị trường hoặc quản lý sản phẩm trong ngành công nghệ, viễn thông, hoặc hạ tầng số...\n4. Có kinh nghiệm làm việc với các tổ chức tư vấn, công ty nghiên cứu thị trường quốc tế là một lợi thế.\n5. Am hiểu về các xu hướng phát triển công nghệ số, hạ tầng số, Cloud, Data Center và thị trường quốc tế trong lĩnh vực ICT.\n6. Có kiến thức về xây dựng chiến lược kinh doanh, phân tích thị trường, quản trị vòng đời sản phẩm và đánh giá hiệu quả kinh doanh.\n7. Nắm được các nguyên lý phân tích dữ liệu, mô hình tài chính cơ bản, và các công cụ hỗ trợ BI (Business Intelligence).\n8. Kỹ năng tư duy chiến lược, phân tích và tổng hợp thông tin tốt.\n9. Kỹ năng giao tiếp và trình bày thuyết phục; có khả năng làm việc độc lập và phối hợp đa phòng ban.\n10. Thành thạo tiếng Anh trong công việc (đọc hiểu tài liệu, làm việc với đối tác quốc tế) / Tiếng Anh tương đương 650 Toeic trở lên\n11. Sử dụng tốt Excel, PowerPoint, và các công cụ BI (Power BI/Tableau...) là lợi thế.\n12. Tư duy mở, sáng tạo, nhanh nhạy với xu hướng.\n13. Chủ động, cầu tiến, có trách nhiệm cao và định hướng kết quả.\n14. Chịu được áp lực công việc, linh hoạt trong xử lý tình huống.",
        "Date Posted":"2025-10-12",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chiến Lược Kinh Doanh",
            "Dịch Vụ Mạng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Marketing Development",
            "Phân Tích Thị Trường"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Nghiên Cứu & Phân Tích Thị Trường",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Chiến Lược Kinh Doanh",
            "Dịch Vụ Mạng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Marketing Development",
            "Phân Tích Thị Trường",
            "Công Ty TNHH Viettel - CHT (Viettel Idc)",
            "Hà Nội"
        ],
        "Industry1":"Nghiên Cứu & Phân Tích Thị Trường",
        "Age Min":26,
        "Age Max":45,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    }
]