[
    {
        "Title":"Administration & Personal Assistant (English & Chinese Speaking)",
        "Company":"Navigos Search",
        "Location":"District 1, Main Office, HCMC",
        "Job Description":"Job Summary\nWe are seeking a proactive and highly organized Administration & Personal Assistant who is fluent in Chinese and English to support senior management. The ideal candidate will handle a wide range of administrative, secretarial, and basic HR tasks, ensuring smooth day-to-day operations and effective communication within and outside the organization.\n\nKey Responsibilities\n1. Executive & Secretarial Support\nManage daily schedules, meetings, appointments, and travel arrangements for senior management.\nPrepare meeting materials, take meeting minutes, and follow up on action items.\nHandle confidential documents and communications with discretion.\nAssist in translation (written and verbal) between Chinese and English, Vietnamese as needed.\n\n2. Administrative Support\nManage office supplies, equipment, and vendors.\nDraft official letters, reports, emails, and other business documents.\nOrganize and maintain filing systems (both digital and hard copies).\nLiaise with external partners and internal teams to coordinate activities and logistics.\n\n3. HR & General Affairs\nAssist with onboarding/offboarding processes.\nMaintain staff records and attendance tracking.\nSupport basic payroll, insurance, and work permit processing.\nAssist in organizing company events, meetings, and team activities.",
        "Job Requirements":"Bachelor’s degree in Business Administration, HR, Foreign Languages, or related fields.\nProven experience in personal assistant, admin, or HR roles (minimum 3 years preferred).\nFluent in Chinese and English (both written and spoken).\nStrong organizational and time-management skills.\nHigh level of professionalism, discretion, and confidentiality.\nProficient in MS Office (Word, Excel, PowerPoint).\nPositive, service-minded attitude and strong communication skills.",
        "Date Posted":"2025-07-12",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Khác",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Administration",
            "Human Resources (HR)",
            "Personal Assistant Experience",
            "Chinese",
            "English"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Khác",
            "Administration",
            "Human Resources (HR)",
            "Personal Assistant Experience",
            "Chinese",
            "English",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên kinh doanh Sales logistics/ Sales LCL",
        "Company":"Công Ty TNHH GK Logistics Việt Nam",
        "Location":"Tầng 14, Ngọc Khánh plaza, só 1 Phạm Huy Thông, Ngọc Khánh, Ba Đình, Hà Nội, Tầng 06 Master Building, 41-43 Trần Cao Vân, P. Võ Thị Sáu, Q. 3, TP. HCM, Tầng 14 Ngọc Khánh Plaza, số 1 Phạm Huy Thông, P. Ngọc Khánh, Q. Ba Đình, Hà Nội / Tầng 3 Master Building, số 41-43 Trần Cao Vân, P.6, Q.3, TP. HCM",
        "Job Description":"1. VỊ trí Sales Logistics:\n- Tìm kiếm các khách hàng tiềm năng, duy trì quan hệ, phát triển thêm các dịch vụ gia tăng với các khách hàng hiện có;\n- Chủ động thực hiện các nghiệp vụ sale phù hợp với chính sách và thị trường thế mạnh của công ty;\n- Được quyền khai thác các khách hàng tiềm năng trong danh sách khách hàng tiềm năng của Công ty;\n- Được quyền khai thác thêm các dịch vụ gia tăng với các khách hàng hiện có của Công ty;\n- Duy trì chất lượng dịch vụ thông qua việc phối hợp chặt chẽ với các bộ phận nghiệp vụ, đảm bảo sự hài lòng của khách hàng;\n- Chủ động thực hiện các công việc liên quan tới sales như:\n• Chuẩn bị báo giá theo yêu cầu của khách hàng;\n• Lập dự thảo hợp đồng, thương lượng các điều khoản dựa trên nội dung hợp đồng chuẩn của công ty;\n• Chịu trách nhiệm về hiệu quả bán hàng; cân đối giá mua/giá bán và phạm vi nghiệp vụ cung cấp cho khách hàng;\n• Thực hiện/giám sát việc thực hiện hợp đồng với khách hàng; đảm bảo sự hài lòng của khách về dịch vụ của công ty; chịu trách nhiệm đôn đốc khách hàng thanh toán; hỗ trợ kế toán trong việc thu hồi công nợ các khách hàng mình phụ trách;\n- Báo cáo kết quả làm việc của cho quản lý theo tuần/tháng/năm.\n2. Vị trí Sales LCL:\n• Tìm kiếm các khách hàng tiềm năng, duy trì quan hệ, phát triển dịch vụ các khách hàng hiện có, khách hàng khai thác từ hàng nhập;\n• Chủ động thực hiện các nghiệp vụ sale phù hợp với chính sách và thị trường thế mạnh của công ty; khai thác và mở rộng thị trường mới;\n• Chủ động thực hiện các công việc liên quan tới sales như: chuẩn bị báo giá; lập dự thảo hợp đồng, thương lượng các điều khoản trên nội dung hợp.đồng, giám sát việc thực hiện hợp đồng; đôn đốc thanh toán, hỗ trợ kế toán thu hồi công nợ.\n• Cập nhật lịch tàu và các thông tin liên quan;\n• Cập nhật báo giá/ khuyến mại và các chương trình, thông tin khác về dịch vụ mà khách hàng có thể quan tâm;\n• Chủ động nghiên cứu, dề xuất thông tin về luồng tuyến mới với OPS LCL.\n• Nhận thông tin về volume của từng box từ OPS LCL, lập kế hoạch gom hàng từ thị trường nhằm bổ sung lượng hàng cần thiết cho box consol;\n• Liên hệ khách hàng gửi thông tin box và nhận booking của khách;\n• Xác nhận loading plan, thường xuyên cập nhật tình trạng box cho khách hàng;\n• Lên debit note/ credit note (nếu có) gửi khách hàng.\n• Phối kết hợp với các phòng ban liên quan trong công ty để đảm bảo thông tin được xuyên suốt, hàng hóa được điều phối liên tục; kịp thời xử lý các phát sinh cho khách hàng/ booing agent trong thời gian sớm nhất;",
        "Job Requirements":"• Tốt nghiệp cao đẳng trở lên các ngành logistics, kinh doanh quốc tế....\n• Kinh nghiệm tối thiểu 1 năm trong lĩnh vực xuất nhập khẩu hoặc vị trí tương đương. Có kiến thức về forwarding-logistics và CSKH.\n• Tiếng Anh (giao tiếp). Thành thạo tin học văn phòng (word, excel, powerpoint)\n• Kỹ năng giao tiếp và đàm phán\n• Khả năng chịu được áp lực công việc cao và làm việc nhóm hiệu quả.\n• Trách nhiệm, nhiệt thành, chính xác, chủ động, linh hoạt.",
        "Date Posted":"2025-07-12",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Gia Công Áp Lực",
            "Giao Tiếp",
            "Làm Việc Nhóm",
            "Trách Nhiệm",
            "Đàm Phán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Vận Tải/Giao Nhận Hàng Hóa",
            "Hậu cần/Giao nhận",
            "Gia Công Áp Lực",
            "Giao Tiếp",
            "Làm Việc Nhóm",
            "Trách Nhiệm",
            "Đàm Phán",
            "Công Ty TNHH GK Logistics Việt Nam",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Vận Tải/Giao Nhận Hàng Hóa",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":11000000.0,
        "salary_mins":7000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Nhân Viên Khai Báo Thủ Tục Hải Quan",
        "Company":"Công Ty TNHH GK Logistics Việt Nam",
        "Location":"Tầng 14, Tòa nhà Ngọc Khánh, 1 Phạm Huy Thông, Ngọc Khánh, Ba Đình, Hà Nội, Tầng 06 Master Building, 41-43 Trần Cao Vân, P. Võ Thị Sáu, Q. 3, TP. HCM, Tầng 14 Ngọc Khánh Plaza, số 1 Phạm Huy Thông, P. Ngọc Khánh, Q. Ba Đình, Hà Nội / Tầng 3 Master Building, số 41-43 Trần Cao Vân, P.6, Q.3, TP. HCM",
        "Job Description":"Khai báo thủ tục hải quan:\n• Kiểm tra tính hợp lệ và đầy đủ của bộ chứng từ khách hàng cung cấp.\n• Thực hiện khai báo hải quan trên phần mềm hải quan và các hoạt động liên quan.\n• Cung cấp đầy đủ, chính xác thông tin để cơ quan hải quan thực hiện xác định trước mã số, xuất xứ, trị giá hải quan đối với hàng hóa. Lấy phí Cơ sở hạ tầng, danh sách mã vạch,…\n• Phối hợp làm việc với Cus để cập nhật các thông tin liên quan đến hàng Xuất-Nhập của khách hàng, thông tin khai báo tờ khai và tình hình thông quan tờ khai,…\n•Thực hiện khai báo hóa chất, xin C/O,,,(nếu cần) để phục vụ cho việc khai báo hải quan\nCập nhật chính sách:\n• Cập nhật và nắm bắt các thông tin về Chính sách Pháp luật hiện hành có liên quan tới Xuất nhập khẩu (Hải quan, Thuế và các ban ngành chuyên biệt: Bộ Y Tế, Bộ Công Thương, Bộ NN & PTNT…)\nLàm chứng từ nộp lệ phí hải quan và gửi giấy nộp tiển cho khách hàng tháng.\nPhối hợp với các bộ phận liên quan:\n• Nhận sự phân công từ Trưởng phòng Nghiệp vụ phối hợp với các bộ phận liên quan để xử lý các phát sinh liên quan tới nghiệp vụ,\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "Job Requirements":"Trình độ: Tốt nghiệp Đại học trở lên\nKinh nghiệm: Tối thiểu 02 năm kinh nghiệm tương đương.\nNgoại ngữ: Tiếng Anh (cơ bản)\nTin học: Thành thạo tin học văn phòng (word, excel, powerpoint)\nCác yêu cầu khác:\n• Am hiểu và có kinh nghiệm trong ngành giao nhận vận tải, xuất nhập khẩu, fowarding/logistics.\n• Hiểu biết về thủ tục hải quan.\n• Kỹ năng giao tiếp và làm việc nhóm hiệu quả.\n• Trách nhiệm, nhiệt thành, chính xác, chủ động, linh hoạt.",
        "Date Posted":"2025-07-12",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hậu cần/Giao nhận",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Giao Nhận Vận Tải",
            "Giao Tiếp",
            "Khai Báo Hải Quan",
            "Quản Lý Dữ Liệu",
            "Thẩm Định Vấn Đề"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Vận Tải/Giao Nhận Hàng Hóa",
            "Hậu cần/Giao nhận",
            "Giao Nhận Vận Tải",
            "Giao Tiếp",
            "Khai Báo Hải Quan",
            "Quản Lý Dữ Liệu",
            "Thẩm Định Vấn Đề",
            "Công Ty TNHH GK Logistics Việt Nam",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Vận Tải/Giao Nhận Hàng Hóa",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":15500000.0,
        "salary_mins":13000000.0,
        "salary_maxs":18000000.0
    },
    {
        "Title":"Senior Executive, Business Analyst - Digital & CRM (Salesforce)",
        "Company":"DKSH Vietnam Co., Ltd.",
        "Location":"Viettel Complex Building, 6th floor, Block A2, 285 Cach Mang Thang 8, Ward 12, District 10, Ho Chi Minh City, 5th Floor, Viettel Complex Tower, 285 Cach Mang Thang Tam Street, Ward 12, District 10, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Business Intelligence and Project Support: 60%\n\nThe job will support the implementation of new IT projects, promote the best practices and suggest process and functionalities enhancements to enhance Business efficiency and user adoption (This position is based in Vietnam and serves a regional function, supporting Digital Business and CRM operations for Cummins DKSH in Thailand, Vietnam, and Myanmar). You  will also participate in the timely execution of the regional reporting to facilitate the decision making of the top management.\n\n- Supports operational excellence and integration of existing projects (CRM/Service/Marketing automation), support new project integration\n\n- Contribute to the testing and debugging of new software or enhancements to existing software\n\n- Assist in the enforcement of project deadlines and schedules\n\n- Interact sessions with business users and development team\n\n- Suggest new features to existing software to support Business Efficiency and Users adoption\n\n- Support User adoption and learning by developing new training materials\n\n- Preparation and execution of the Monthly reporting\n\n- Build relationships with key DKSH stakeholders\n\n2. Data Management and End-User Support: 40% \n\nThe job will facilitate the creation, maintenance, and validation of our master data within our CRM Salesforce.com and the integrated projects. You will assume data management responsibilities currently performed by the team which will allow the team to focus on deliverables. You will use technical tools and best practices to analyze and measure DKSH Technology data quality and develop action plans to ensure the accuracy, completeness and compliance of our enterprise data with the necessary standards:\n\n- Ensure accuracy and integrity of Salesforce.com data\n\n- Analyze and identifies data sources, data redundancy and implement processes to remediate data issues and/or data clean-up efforts\n\n- Analyze and resolves cross-functional data issues across Salesforce.com modules:\n\n- Locate and define new process improvement opportunities.\n\n- Demonstrate skill in data analysis techniques by resolving missing/incomplete information, inconsistencies/anomalies in more complex research/data\n\n- Lead and perform data cleansing through periodic review\n\n- Manage ongoing support requests and administrative needs\n\n- Ensure issues are identified, tracked, reported on and resolved in a timely manner\n\n- Support in the user activation and deactivation process as needed\n\n- Participates in the execution and implementation of approved data definitions, policies, standards, and process data access\n\n- Manage new user onboarding and training\n\n- Ensure good adoption rates for all countries",
        "Job Requirements":"- Ability to learn and become proficient quickly with new tools\n\n- Strong analytical thinking and problem-solving skills, focus on detail\n\n- Proactive, committed and insure follow-up in a very timely manner\n\n- Excellent organizational, prioritization, independent decision-making skills and communication skills\n\n- Team player, ability to interact and communicate with all levels of management\n\n- Demonstrated commitment to our fundamental principles of Integrity\n\n- Bachelor’s degree in computer science or equivalent experience\n\n- Proficiency with English communication (Being a regional point of contact for CRM and digital business initiatives across Cummins DKSH Thailand, Vietnam, and Myanmar)\n\n- At least 5 years' experience in project management, data management environment with database management, executing data imports, running exports, merging records, and running reports",
        "Date Posted":"2025-07-12",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Salesforce CRM",
            "Business Analysis",
            "Digital Transformation",
            "User Training",
            "UAT Testing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Chuyển Đổi Số",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Salesforce CRM",
            "Business Analysis",
            "Digital Transformation",
            "User Training",
            "UAT Testing",
            "DKSH Vietnam Co.",
            "Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Chuyển Đổi Số",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kinh Doanh - Đồ nội thất rời",
        "Company":"CÔNG TY TNHH PLAIN HOMELAND",
        "Location":"KDC Bộ Công An, đường Phạm Hữu Lầu, Phước Kiển, Nhà Bè",
        "Job Description":"Plain Homeland là nhà máy sản xuất đồ nội thất hàng đầu đến từ Phật Sơn, Trung Quốc. Trong quá trình mở rộng thị trường Việt Nam, chúng tôi tìm kiếm Nhân viên kinh doanh có kinh nghiệm trong lĩnh vực đồ nội thất để có thể đồng hành và phát triển cùng thương hiệu.\n\nMô tả công việc\n• Tiến hành tìm kiếm và tiếp cận khách hàng tiềm năng.\n• Phát triển và duy trì mối quan hệ với các khách hàng hiện có.\n• Tư vấn và giới thiệu sản phẩm nội thất phù hợp với nhu cầu của khách hàng.\n• Thu thập ý kiến, mong muốn của khách hàng và trao đổi với Thiết kế để có thể đưa ra phương án nội thất phù hợp cho khách hàng.\n• Thực hiện các cuộc thương thảo và ký kết hợp đồng bán hàng.\n• Đạt được chỉ tiêu doanh số hàng tháng và hàng quý.",
        "Job Requirements":"• Có kinh nghiệm tối thiếu 5 năm trong ngành nội thất.\n• Kinh nghiệm trong cùng ngành sản phẩm nội thất rời, hoặc phân khúc villa là một lợi thế\n• Kỹ năng giao tiếp xuất sắc và khả năng thuyết phục.\n• Kỹ năng giải quyết vấn đề và tư duy phân tích.",
        "Date Posted":"2025-07-12",
        "Industry":"Kinh Doanh",
        "Field":"Nội thất/Gỗ",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Bán hàng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Kiến Thức Sản Phẩm Nội Thất"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Nội thất/Gỗ",
            "Bán hàng",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng tổ chức",
            "Kỹ năng tổ chức",
            "Kiến Thức Sản Phẩm Nội Thất",
            "CÔNG TY TNHH PLAIN HOMELAND",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":24,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Vinpearl Hạ Long/ Bắc Ninh] Trưởng bộ phận Nhân sự cơ sở",
        "Company":"Công Ty Cổ Phần Vinpearl",
        "Location":"Đảo Rều, Thành phố Hạ Long, Quảng Ninh, Việt Nam, Đường Trần Hưng Đạo, Thành phố Bắc Ninh, Văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Long Biên, Hà Nội",
        "Job Description":"1. Phát triển tổ chức\n- Xây dựng và định kỳ rà soát SĐTC Công ty/Các cơ sở/Các Khối\n- Lập và định kỳ rà soát định biên Công ty / Khối / Cơ sở\n\n2. Dịch vụ nhân sự\n- Thực hiện các thủ tục nhân sự theo quy định của Nhà nước, Tập đoàn và Công ty (các\nthủ tục liên quan đến hợp đồng lao động, hợp đồng học việc/ thử việc, điều chuyển, bổ\nnhiệm/ miễn nhiệm chức vụ, điều chỉnh thu nhập, chấm dứt HĐLĐ, khen thưởng, kỷ\nluật, các chế độ phúc lợị; tính lương, thưởng và các khoản thu nhập khác; các thủ tục\nvề thuế TNCN, công đoàn, bảo hiểm bắt buộc (BHXH, BHYT, BHTN) và bảo hiểm\nsức khỏe;…) trong phạm vi phụ trách.\n- Kiểm soát các vấn đề liên quan đến quan hệ lao động (tiếp đón CBNV mới, giải đáp\ncác thắc mắc về chế độ, chính sách, nội quy lao động; giải quyết các khiếu nại về kỷ\nluật, sa thải, chấm dứt HĐLĐ trước hạn…)\n- Thực hiện các công tác quan hệ lao động (tiếp đón CBNV mới, giải đáp các thắc mắc\nvề chế độ, chính sách, nội quy lao động; giải quyết các khiếu nại về kỷ luật, sa thải,\nchấm dứt HĐLĐ trước hạn…)\n- Quản trị hệ thống dữ liệu nhân sự trên phần mềm và hồ sơ bản cứng\n- Thực hiện các báo cáo nhân sự theo định kỳ và theo yêu cầu của Nhà nước, Công ty và\nTập đoàn\n\n3. Đối tác nhân sự\n- Tham gia rà soát và xây dựng SĐTC, định biên trong phạm vi phụ trách.\n- Lập & kiểm soát ngân sách nhân sự trong phạm vi phụ trách đảm bảo tuân thủ kế\nhoạch kinh doanh và các định mức hiệu quả chi phí nhân sự\n- Tổ chức đánh giá HQCV định kỳ hoặc đột xuất, đề xuất các phương án nhân sự dựa\ntrên kết quả đánh giá nhân sự định kỳ hoặc khi có thay đổi về cơ cấu tổ chức.\n- Tổ chức, kiểm soát đánh giá năng lực, tiềm năng phát triển và xếp bậc cho các cán bộ\n- Triển khai xây dựng lộ trình phát triển theo từng chức danh CBLĐ trong phạm vi phụ\ntrách, kiểm soát việc triển khai thực hiện tới từng cá nhân.\n- Thẩm định và thực hiện việc bổ nhiệm cán bộ (khi đủ điều kiện về năng lực và có vị trí\nphù hợp) trong phạm vi phụ trách và theo phê duyệt.\n- Phối hợp triển khai các hoạt động phong trào, gắn kết, phát triển văn hóa tại cơ sở\ntrong phạm vi phụ trách.\n- Thực hiện tất cả các báo cáo về tình hình nhân sự của chuỗi theo yêu cầu của Lãnh đạo\n(báo cáo ngân sách/báo cáo nghỉ việc/báo cáo đánh giá HQCV…)",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên;\n- Có từ 2 -3 năm kinh nghiệm ở các vị trí tương đương tại các doanh nghiệp có quy mô từ 100 nhân sự trở lên;\n- Ưu tiên các ứng viên đã có kinh nghiệm trong ngành Khách sạn;\n- Khả năng tiếng Anh, tin học văn phòng thành thạo;\n- Nhiệt huyết, bản lĩnh, chủ động trong công việc.",
        "Date Posted":"2025-07-12",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Lãnh Đạo",
            "Quản Lý Ngân Sách",
            "Quản Trị Nhân Sự",
            "Xây Dựng Kế Hoạch",
            "Đánh Giá Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Lãnh Đạo",
            "Quản Lý Ngân Sách",
            "Quản Trị Nhân Sự",
            "Xây Dựng Kế Hoạch",
            "Đánh Giá Nhân Sự",
            "Công Ty Cổ Phần Vinpearl",
            "Quảng Ninh",
            "Bắc Ninh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Bán Hàng - Sales Distribution Representative (DSR)",
        "Company":"Motul Vietnam",
        "Location":"LP1 Vinhomes Thăng Long, An Khánh, Hà Nội., Pearl Plaza building, 29th Fl, 561A Dien Bien Phu, Ward 25, Binh Thanh District, Ho Chi Minh City, Vietnam.",
        "Job Description":"MÔ TẢ CÔNG VIỆC (Công ty Phương Ngọc - NPP của Motul VN)\n• Tiếp xúc với các khách hàng theo data của công ty: Giới thiệu, tư vấn, bán sản phẩm dầu nhớt và giải pháp phù hợp với nhu cầu của từng khách hàng\n• Chủ động mở rộng thị trường dầu nhớt, tìm kiếm và phát triển mạng lưới khách hàng.\n• Tìm kiếm trong các mối quan hệ, mạng xã hội, các công cụ online, khai thác thị trường trực tiếp hoặc bất cứ nguồn nào bạn có thể.\n• Kiểm tra, quản lý hồ sơ và thông tin của khách hàng để phục vụ công tác CSKH được tốt nhất\n\nQUYỀN LỢI\n• Thu nhập: Lương cứng + Thưởng KPI tháng/quý/năm\n• Môi trường làm việc thân thiện, văn minh, nhiệt tình chia sẻ hợp tác\n• Được tham gia các khóa đào tạo của hãng dầu lớn về sản phẩm dầu nhớt..\n• Thưởng tháng thi đua, thưởng quý, thưởng năm đạt sản lượng của Công ty và một số chương trình thưởng của Hãng\n• Thưởng lễ, tết, thưởng KD/năm, đi du lịch nghỉ mát/dã ngoại hàng năm từ 1-3 lần.\n• Được hưởng các chế độ: Nghỉ Lễ, Tết, đóng BHXH, BHYT, BHTN theo quy định của Nhà nước. Đặc biệt được Cty mua bảo hiểm nhân thọ bảo vệ sức khỏe hàng năm.\n• Được đào tạo về kỹ năng bán hàng, được chia sẻ về các kinh nghiệm bán hàng dầu nhớt.",
        "Job Requirements":"• Bằng cấp : Trung cấp trở lên\n• Kinh nghiệm : Trên 1 năm\n• Giới tính : Nam\n• Tuổi: từ 20 đến 40 tuổi\n• Có khả năng tiếp cận, bán hàng và chăm sóc khách hàng\n• Siêng năng, chăm chỉ, trung thực và nghiêm túc trong công việc\n• Ưu tiên các ứng viên có kinh nghiệm bán hàng tiêu dùng và đi thị trường, nhất là trong ngành dầu nhớt, phụ tùng.\n• Có sức khỏe tốt, chăm chỉ, nhanh nhẹn, ăn nói mạch lạc, có khả năng giao tiếp tốt\n• Có phương tiện đi lại",
        "Date Posted":"2025-07-12",
        "Industry":"Kinh Doanh",
        "Field":"Khai khoáng/Dầu khí",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Sales representative",
            "DMS System management",
            "FMCG",
            "Phân Phối Bán Lẻ",
            "Dầu Nhớt"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Khai khoáng/Dầu khí",
            "Sales representative",
            "DMS System management",
            "FMCG",
            "Phân Phối Bán Lẻ",
            "Dầu Nhớt",
            "Motul Vietnam",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Trade Marketing",
        "Company":"Công Ty CP Liberico",
        "Location":"173 Đường Xuân Thủy, làng Vòng, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Tòa nhà 173 Xuân Thủy, Cầu Giấy, Hà Nội",
        "Job Description":"1. Xây dựng và phát triển mối quan hệ với nhãn hàng & đối tác\n- Là đầu mối thương lượng, đề xuất quyền lợi, gói chiết khấu và hỗ trợ trade mkt từ nhãn hàng.\n- Đàm phán chính sách hợp tác, GWP, chương trình đồng tài trợ, sampling, vật phẩm POSM, activation.\n- Tổ chức và tham gia các buổi làm việc với nhãn hàng và đối tác để đề xuất kế hoạch win-win.\n2. Quản trị ngân sách marketing theo định mức\n- Lập kế hoạch ngân sách theo từng chương trình, theo dõi và tổng hợp sử dụng chi phí theo thời gian thực.\n- Đảm bảo các khoản chi trong định mức cho phép, phân bổ hiệu quả và có báo cáo đánh giá ROI rõ ràng.\n- Giao tiếp thường xuyên với kế toán & giám đốc thương mại để cập nhật tình hình tài chính của kênh.\n3. Thiết kế và triển khai các hoạt động thúc đẩy bán hàng\n- Phối hợp với team kinh doanh lên kế hoạch khuyến mãi, thi đua, thưởng nóng, trưng bày, POSM cho kênh VNPost & BTNet.\n- Triển khai các hoạt động tại điểm bán: booth, livestream, khuyến mãi kích cầu tại điểm chạm (Điểm bán, quầy bưu điện…)\n- Theo dõi hiệu quả hoạt động, phân tích sell-in/sell-out trước – trong – sau chương trình để tối ưu lần sau.\n4. Phối hợp & hỗ trợ vận hành kênh\n- Phối hợp với đội Sales để triển khai các chương trình đúng tiến độ tại các điểm bán.\n- Đảm bảo tài liệu truyền thông, vật phẩm, chính sách khuyến mãi đến đúng người – đúng thời điểm.\n- Hỗ trợ công cụ trình bày, pitch tài liệu khi làm việc với đối tác hoặc ban điều hành.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên các ngành: Marketing, Kinh doanh, Thương mại, Kinh tế.\n- Tối thiểu 1-2 năm kinh nghiệm ở vị trí Trade Marketing hoặc Account/Nhãn hàng tại FMCG, phân phối, hoặc các startup thương mại điện tử.\n- Ưu tiên ứng viên có kiến thức về kênh truyền thống, bán hàng đa điểm, D2C hoặc điểm chạm giao hàng.\n- Ưu tiên các ứng viên đã làm qua các vị trí merchandising, trade mkt, sales trong các ngành FMCG, TMĐT, Phân phối, bán lẻ…\n- Có kỹ năng thương lượng, làm việc tốt với nhãn hàng, đối tác thương mại và phòng kinh doanh\n- Có tư duy sáng tạo, khả năng phân tích số liệu\n- Sẵn sàng đi công tác khi cần thiết\n\nQuyền lợi:\n- Thu nhập từ 15-20Tr++/tháng, cơ chế 70% lương cứng và 30% KPI\n- Tham gia du xuân/nghỉ mát/teambuilding… hàng năm\n- Thưởng tháng lương thứ 13, các ngày lễ…\n- Cơ hội được đào tạo nghiệp vụ, phát triển nghề nghiệp và thăng tiến cao\n- Làm việc trong mội trường năng động và trẻ trung.\n- Thời gian làm việc: Từ 8h - 17h, 01 tháng nghỉ 2 thứ 7 và các ngày chủ nhật.",
        "Date Posted":"2025-07-12",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Trade Marketing",
            "Relationship Management",
            "Marketing Admin",
            "Market Research",
            "FMCG"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Trade Marketing",
            "Relationship Management",
            "Marketing Admin",
            "Market Research",
            "FMCG",
            "Công Ty CP Liberico",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13110000.0,
        "salary_mins":13110000.0,
        "salary_maxs":13110000.0
    },
    {
        "Title":"Graphic Designer",
        "Company":"Häfele Vina JSC.",
        "Location":"Ree Tower, 3rd Floor, 9 Doan Van Bo street, District 4, Ho Chi Minh City, Ree Tower, 3rd Floor, 9 Doan Van Bo street, District 4, Ho Chi Minh City",
        "Job Description":"Job Overview:\nWe are looking for a highly skilled and creative Graphic Designer with a strong portfolio and at least 5 years of experience in visual communication. This role involves creating compelling visual assets for digital and print media, collaborating with marketing and product teams, and supporting our brand's visual consistency. In addition to core graphic design skills, the ideal candidate has a good eye for photography, basic video editing capabilities, and is comfortable experimenting with AI-based video tools.\n\nKey Responsibilities:\n- Design and produce engaging visuals for branding, marketing campaigns, social media, website, packaging, and other communication materials.\n- Collaborate closely with the marketing and content teams to translate ideas into visually impactful designs.\n- Create assets that align with brand guidelines and maintain visual consistency across platforms.\n- Assist in product photography or creative shoots when needed.\n- Edit short-form videos for digital channels (social media, website, ads, etc.).\n- Explore and apply AI-powered tools for video creation and content enhancement.\n- Manage multiple design projects and deliver on-time under tight deadlines.",
        "Job Requirements":"Requirements:\n- Minimum 5 years of experience as a Graphic Designer or in a similar creative role.\n- Proficiency in Adobe Creative Suite (Illustrator, Photoshop, InDesign; After Effects or Premiere is a must).\n- Strong portfolio demonstrating a wide range of design styles and outputs.\n- Understanding of layout, typography, color theory, and visual storytelling.\n- Basic experience with video editing software (e.g., Premiere Pro, CapCut, or similar).\n- Ability to take high-quality photos and a good sense of composition and lighting.\n- Familiarity with AI tools used for content and video creation (e.g., Runway, Pika, or similar).\nPreferred Traits:\n\n- Humble – Open to feedback and able to work collaboratively with minor ego.\n- Hardworking – Willing to take initiative and put in the effort to meet deadlines and goals.\n- Good listener – Able to understand briefs clearly and adapt to client/stakeholder feedback with a positive attitude.",
        "Date Posted":"2025-07-12",
        "Industry":"Thiết Kế",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Adobe Illsutrator",
            "Photoshop Illustrator",
            "AI tools",
            "In Design",
            "After Effects"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Đồ Họa",
            "Bán lẻ/Bán sỉ",
            "Adobe Illsutrator",
            "Photoshop Illustrator",
            "AI tools",
            "In Design",
            "After Effects",
            "Häfele Vina JSC.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Đồ Họa",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Phó Phòng Về Kế Hoạch Sản Xuất, Giao Hàng",
        "Company":"Công Ty TNHH Khuôn Đúc Tsukuba Việt Nam",
        "Location":"Lô A6, đường CN4, Khu CN Sài Đồng B, Long Biên, Hà Nội",
        "Job Description":"1. Tiếp nhận và xử lý đơn hàng từ khách hàng\n2. Lập kế hoạch sản xuất và theo dõi tiến độ; phối hợp xử lý các vấn đề phát sinh cho đến khi hoàn tất giao hàng\n3. Sử dụng thành thạo và quản lý phần mềm sản xuất\n4. Thực hiện các báo cáo liên quan đến tồn kho\n5. Theo dõi và quản lý hoạt động của các nhà gia công bên ngoài\n6. Quản lý vật tư đóng gói và đảm bảo đầy đủ, kịp thời cho sản xuất",
        "Job Requirements":"- Nam tốt nghiệp đại học chuyên nghành kinh tế, kỹ thuật\n- Có kinh nghiệm về quản lý sản xuất từ 2 năm trở lên\n- Hiểu biết ISO 9001/ ISO 14001/ IATF\n- Biết tiếng nhật hoặc tiếng anh.\n- Chủ động, nhiệt tình, tinh thần trách nhiệm cao trong công việc.",
        "Date Posted":"2025-07-12",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Planning Production",
            "Planning & controlling"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Planning Production",
            "Planning & controlling",
            "Công Ty TNHH Khuôn Đúc Tsukuba Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":9200000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Internal Control & Audit Executive",
        "Company":"Vietjet Air",
        "Location":"VIETJET PLAZA, Truong Son Street, Ward 2, Tan Binh District, Ho Chi Minh City, Vietnam, VIETJET PLAZA, 60A Truong Son Street, Ward 2, Tan Binh District, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Rà soát, xây dựng hệ thống tài liệu và báo cáo\n• Hỗ trợ soạn thảo các chính sách, quy trình về kiểm tra, quản trị rủi ro tại Công ty, chi nhánh và các đơn vị trực thuộc\n• Phân tích, xây dựng các chỉ số rủi ro liên quan đến hoạt động kinh doanh của Công ty\n• Rà soát hệ thống các quy trình nội bộ của các phòng ban, đảm bảo tính hợp lý, khả thi và tính nhất quán\n• Hỗ trợ đánh giá và quản lý rủi ro trong mọi hoạt động của Công ty\n• Đảm bảo các hệ thống kiểm soát, quản trị rủi ro được thiết lập, thực hiện và duy trì một cách có hiệu quả\n• Lập báo cáo kiểm soát những mặt cần khắc phục của các đơn vị và theo dõi công tác khắc phục\n• Hỗ trợ việc lập báo cáo Quản trị Rủi ro theo định kỳ hàng tháng/quý/năm\n2. Tổ chức nội bộ\n• Hỗ trợ Giám đốc/Phó Giám đốc để giải quyết các vấn đề phát sinh liên quan đến hệ thống Quản trị Rủi ro Công ty\n• Đôn đốc, giám sát các phòng ban thực hiện các yêu cầu về việc cải tiến quy trình hay khắc phục dựa trên các báo cáo và đánh giá của kiểm soát nội bộ\n• Đưa ra những ý kiến nhằm cải tiến và nâng cao hiệu quả trong hoạt động kinh doanh của các đơn vị\n3. Kiểm tra giám sát\n• Hỗ trợ kiểm soát việc tuân thủ quy trình nghiệp vụ của các bộ phận kinh doanh và của nhân viên nghiệp vụ có liên quan nhằm đảm bảo các chỉ số rủi ro ở mức chấp nhận\n• Tham gia công tác kiểm toán nội bộ báo cáo tài chính\n• Định kỳ tham gia công tác kiểm tra, kiểm soát nội bộ tại các đơn vị theo sự chỉ đạo của cấp quản lý trực tiếp\n• Hỗ trợ nhận định, phân tích, đánh giá các rủi ro tác động đến hoạt động của Công ty và các giải pháp cải thiện\n4. Khác\n• Xử lý các sự việc bất thường\n• Tư vấn/hỗ trợ xây dựng quy trình/quy định cho các phòng ban khác\n• Các công việc khác do Quản lý trực tiếp giao phó\n---------------------------------------------------------------------\n\n1. Reviewing/building the data system and reporting\n• Supporting to prepare policies, audit procedures, the risk management system in the Company/subsidiaries\n• Supporting to analyze, build the risk indicators/risk ratios related to business of Company\n• Reviewing the internal control system of departments to ensure the reasonableness, feasibility and consistency\n• Supporting to evaluate and manage risk in all activities of Company\n• Ensuring the risk management system is established, implemented effectively\n• Preparing the findings report and following up on corrective actions\n• Supporting to prepare monthly/quarterly/yearly audit report\n2. Administration tasks\n• Providing support to the Director/Deputy Director in resolving cases related to the risk management system of the company\n• Supervising the implementation of the requirement for improving process or overcome based on internal control finding report\n• Proposing the suggestion to improve and enhance the effectiveness of operation\n3. Auditing tasks\n• Evaluating the compliance of policies/SOP of departments in order to ensure the risk indicators/risk ratios is acceptable level\n• Participating the internal audit of financial report\n• Periodically participate to perform the internal audit under the direction of Head\n• Supporting to identify, analyze, evaluate the risk affect to operation of Company and suggest solution to improve\n4. Others\n• Handling the abnormal cases\n• Consulting/supporting to prepare SOP/Regular for other departments\n• Other assignments from the direct Manager",
        "Job Requirements":"1. Học vấn:\n- Tốt nghiệp Đại học trở lên-chuyên ngành Tài chính/Kế toán/Kiểm toán/Quản trị Kinh doanh\n2. Kinh nghiệm:\n- Tối thiếu 1-3 năm kinh nghiệm tại các công ty Kiểm toán (Ưu tiên Big 4) hoặc có kinh nghiệm làm việc tại các công ty nước ngoài ở vị trí tương đương\n3. Kiến thức chuyên ngành:\n- Tài chính/Kế toán/Kiểm toán\n4. Ngoại ngữ:\n- Kỹ năng tiếng Anh tốt: TOEIC 600 trở lên hoặc tương đương; hoặc tốt nghiệp ngành Ngôn ngữ Anh\n5. Yêu cầu khác:\n- Sử dụng thành thạo Microsoft Office (Word, Excel, Power Point, Viso), (Ưu tiên Power BI/R Tool/Python/SQL)\n- Có khả năng tổng hợp, thống kê, phân tích, xử lý số liệu tốt, kỹ năng làm việc độc lập/nhóm\n- Nắm bắt nhanh và ham học hỏi\n---------------------------------------------------------------------------------------------\n\n1. Education:\n- Bachelor’s Degree in Finance/Accounting/Auditing/Business Administration\n2. Job related experience:\n- At least 1-3 years’ experience in the Audit firms (Priority Big 4) or have experience working in foreign companies at relevant position\n3. Specific knowledge:\n- Finance/Accounting/Auditing\n4. Languages skill:\n- Proficient English skills: TOEIC with a minimum score of 600 or equivalent; or Bachelor's Degree in English\n5. Other requirements:\n- Advanced computer skills on Microsoft Office (Word, Excel, Power Point, Viso), (Priority Power BI/R Tool/Python/ SQL)\n- Skill in Individual and Team work\n- Quick to comprehend and eager to acquire knowledge",
        "Date Posted":"2025-07-12",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Vận tải",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Kiểm Soát Nội Bộ",
            "Phân Tích Chính Sách",
            "Phân Tích Dữ Liệu",
            "Quản Trị Rủi Ro"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Vận tải",
            "Giao Tiếp",
            "Kiểm Soát Nội Bộ",
            "Phân Tích Chính Sách",
            "Phân Tích Dữ Liệu",
            "Quản Trị Rủi Ro",
            "Vietjet Air",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Process Engineer",
        "Company":"Spartronics Vietnam",
        "Location":"KCN Nam Tân Uyên, Khánh Bình, Tân Uyên, Bình Dương, Việt Nam, Lot A, Nam Tan Uyen IP, Tan Uyen Town, Binh Duong",
        "Job Description":"* PRIMARY RESPONSIBILITY:\n• New product introduction (NPI): Design for Manufacturability (DFM) Review and provide feedback to customer, create process flow diagrams, define critical process parameters, select appropriate equipment, and establish efficient assembly methods. Create create and maintain Bills of Materials, build instructions, conducting process trials, and addressing any issues or challenges that arise during the NPI build.\n• Process Analysis: Analyze existing manufacturing processes to identify areas for improvement in terms of efficiency, productivity, quality, and cost-effectiveness. This includes studying process flows, conducting time studies, and gathering data to identify bottlenecks and opportunities for optimization.\n• Process Documentation: Create and maintain detailed documentation of manufacturing processes, including process flow diagrams, standard operating procedures (SOPs), work instructions, and equipment specifications. Ensure that documentation is up to date and accessible to relevant stakeholders.\n• Component evulation: Participate in evaluating the raw material and new supplier/ vendor with SQE, review and propose to customer for alternative component.\n• Process Improvement: Collaborate with cross-functional teams, including production, engineering, and quality assurance, to identify and implement process improvements. This may involve proposing and testing new techniques, technologies, or equipment to enhance productivity, reduce cycle times, minimize waste, or improve product quality.\n• Data Analysis: Collect, analyze, and interpret data related to manufacturing processes to monitor performance, identify trends, and drive decision-making. Use statistical tools and software to analyze data and generate reports, enabling informed process optimization and problem-solving.\n• Troubleshooting and Problem Solving: Investigate and resolve issues related to manufacturing processes, equipment failures, and product quality deviations. Work closely with production and maintenance teams to identify root causes, implement corrective actions, and prevent future occurrences.\n• Continuous Improvement: Actively participate in continuous improvement initiatives, such as Lean Manufacturing or Six Sigma, to promote a culture of continuous improvement. Contribute to projects aimed at reducing waste, improving efficiency, and enhancing overall process performance.\n• Collaboration and Communication: Collaborate with cross-functional teams, including engineers, operators, technicians, and management, to ensure effective communication and alignment on process improvement initiatives. Share findings, recommendations, and progress updates with relevant stakeholders.\n• Support Supervisor/ Manager to train for new staff and perform other related duties as designed by superior.",
        "Job Requirements":"1. Education: Bachelor's degree in Engineering, preferably in Mechanical Engineering, Electrical Engineering, or a related field.\n2. Experience:\n• At least an additional 5 years related to PCBA engineering experience or box-build parts assembly such as metal part, plastic part and cable.\n• Poka-Yoke mindset and concept.\n• Solid understanding of engineering principles and product development concepts.\n• Basic knowledge of computer-aided design (CAD) software for product design and modification.\n• Familiarity with product testing methodologies and data analysis.\n• Excellent organizational skills and attention to detail in documentation and reporting.\n• Strong analytical and problem-solving abilities.\n• Effective communication skills, both verbal and written, to collaborate with team members and present technical information.\n• Ability to work well in a team environment and contribute to cross-functional projects.\n• Adaptability and willingness to learn new technologies and tools.\n• Basic understanding of quality control principles and standards.\n• Proficiency in Microsoft Office applications.\n• Proficiency in the English language (reading, writing, speaking and comprehension).\n• Self-motivated with a strong desire for professional growth and development.",
        "Date Posted":"2025-07-12",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Process Engineer",
            "Engineering",
            "Automation Equipment",
            "Electronic Circuit",
            "Process Manufacturing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Process Engineer",
            "Engineering",
            "Automation Equipment",
            "Electronic Circuit",
            "Process Manufacturing",
            "Spartronics Vietnam",
            "Bình Dương"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Suối Tiên] Nhân Viên Tuyển Dụng",
        "Company":"Suoi Tien Group",
        "Location":"120 Xa Lộ Hà Nội, Phường Tân Phú, 120 Xa lộ Hà Nội, phường Tân Phú, Quận 9, TP. Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Tổng hợp nhu cầu tuyển dụng của các phòng ban: định biên, thay thế, tuyển mới...\n2. Lập kế hoạch tuyển dụng, lựa chọn và đề xuất kênh tuyển dụng phù hợp.\n3. Thực hiện việc đăng tuyển, đánh giá hồ sơ, sơ vấn ứng viên đạt yêu cầu.\n4. Liên hệ, sắp xếp, tổ chức phỏng vấn.\n5. Tiếp nhận nhân sự thử việc, lưu trữ hồ sơ, cập nhật thông tin, theo dõi đánh kết thúc thử việc của nhân sự.\n6. Thực hiện báo cáo công việc định kỳ, báo cáo theo yêu cầu và các công việc khác theo sự chỉ đạo của cấp trên.\n7. Tìm kiếm, duy trì và mở rộng các mối quan hệ với các dịch vụ tuyển dụng, các đối tác cung cấp nguồn lao động tiềm năng.\n8. Các công việc khác theo yêu cầu của Ban lãnh đạo.",
        "Job Requirements":"- Trình độ: Đại học\n- Ngành nghề đào tạo: Kinh tế luật, quản trị kinh doanh,.…\n- Kiến thức: Am hiểu sâu về Luật Lao động, Luật doanh nghiệp, ….\n- Kinh nghiệm: Ít nhất 1 năm kinh nghiệm đảm nhiệm vị trí tương đương.\n- Kỹ năng: Kỹ năng đánh giá, nhận xét, Kỹ năng giao tiếp tốt, Kỹ năng lập kế hoạch, làm báo cáo.\n- Phẩm chất cá nhân: Có khả năng chịu áp lực cao trong công việc.\n- Trung thực, dũng cảm, nhiệt tình công tác, sáng tạo trong công việc.\n* Yêu cầu khác: Do đặc thù của ngành nghề kinh doanh người lao động có thể được điều động làm ngoài giờ, làm ngày chủ nhật/ ngày lễ/ ngày tết…",
        "Date Posted":"2025-07-12",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Phỏng Vấn Ứng Viên",
            "Đàm Phán Thương Lượng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Phỏng Vấn Ứng Viên",
            "Đàm Phán Thương Lượng",
            "Suoi Tien Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Thiết Kế kiêm Quản Lý Hồ Sơ",
        "Company":"Công Ty Cổ Phần SCI E&C",
        "Location":"Tầng 3, Tháp C, Tòa nhà Golden Palace, Đường Mễ Trì, Q. Nam Từ Liêm, Tầng 3 – tháp C tòa nhà Golden Palace – Đường Mễ Trì – P. Mễ Trì – Q. Nam Từ Liêm – HN",
        "Job Description":"- Tư vấn thiết kế các dự án: thuỷ lợi, thuỷ điện, năng lượng tái tạo...\n- Biên dịch tài liệu kỹ thuật, bản vẽ song ngữ Anh - Việt\n- Quản lý hồ sơ các dự án của Công ty\n- Phát hành và quản lý các bản vẽ, công văn bằng tiếng Anh gửi cho Chủ đầu tư, đối tác\n- Các công việc khác theo yêu cầu của quản lý trực tiếp.",
        "Job Requirements":"- Tốt nghiệp đại học hệ chính quy loại khá trở lên tại các trường ĐH Xây dựng, Thuỷ lợi; chuyên ngành đào tạo: Công trình, thuỷ lợi, thuỷ điện,...\n- Sử dụng thành thạo phần mềm Autocad và tin học văn phòng Word, Excel..\n- Sử dụng thành thạo tiếng Anh để đọc dịch tài liệu, có thể làm việc, trao đổi độc lập với kỹ sư nước ngoài bằng tiếng Anh\n- Ưu tiên ứng viên sử dụng tốt các phần mềm tính toán kết cấu (Ansys; sap; etabs...), phần mềm tính toán kết cấu hầm (Phase), phần mềm tính toán ổn định mái (Slide; slope...); ứng viên có kinh nghiệm làm công tác tư vấn thiết kế\n- Ứng viên nộp CV song ngữ Anh - Việt.",
        "Date Posted":"2025-07-12",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tư Vấn Thiết Kế",
            "Thủy điện",
            "Quản Lý Dự Án Thủy Điện",
            "Thuỷ lợi",
            "Kỹ Sư Công Trình Thủy"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Tư Vấn Thiết Kế",
            "Thủy điện",
            "Quản Lý Dự Án Thủy Điện",
            "Thuỷ lợi",
            "Kỹ Sư Công Trình Thủy",
            "Công Ty Cổ Phần SCI E&C",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":21275000.0,
        "salary_mins":16100000.0,
        "salary_maxs":26450000.0
    },
    {
        "Title":"Chuyên Viên Thiết Kế Kiến Trúc (2D)",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Tầng 8, Sunshine Center, 16 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, HN, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Thiết kế kiến trúc (ý tưởng) các loại công trình kiến trúc, biệt thự cao cấp, chung cư, khách sạn, văn phòng, trường học, bệnh viện, công viên….\n• Triển khai phương án thiết kế ý tưởng 3D, vẽ layout 2D autocad\n• Tham mưu cho Trưởng Bộ phận liên quan đến các thiết kế đồng thời tham gia thiết kế của dự án Công ty;\n• Làm việc nhóm, làm việc với các bộ môn liên kết, đối tác,…\n• Tham gia các cuộc họp và phối hợp làm việc với BQLDA và các đơn vị kỹ thuật nếu cần thiết.\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.\n• Thiết kế, triển khai thành thạo bản vẽ 2D, Autocad, Photoshop,…vẽ phối cảnh 3D nội thất",
        "Job Requirements":"• Đại học hoặc trên đại học\n• Có ít nhất 3 năm kinh nghiệm\n• Có kinh nghiệm thiết kế layout 2D, phối cảnh 3D, triển khai hồ sơ các công trình kiến trúc biệt thự cao cấp, chung cư, khách sạn, văn phòng, trường học, bệnh viện, công viên….\n• Sử dụng thành thạo các phần mềm Autocad/SketchUp/ 3D Max / D5/ Photoshop.. và kỹ năng sử dụng tin học văn phòng tốt",
        "Date Posted":"2025-07-12",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "3D Max",
            "Autocad",
            "Làm Việc Nhóm",
            "Photoshop",
            "Thiết Kế Kiến Trúc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "3D Max",
            "Autocad",
            "Làm Việc Nhóm",
            "Photoshop",
            "Thiết Kế Kiến Trúc",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Phân Tích Nghiệp Vụ ERP, CRM",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Toà Sunshine Center, số 16 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Phân tích nghiệp vụ trong doanh nghiệp;\n• Xây dựng các tài liệu phân tích nghiệp vụ/giải pháp, tài liệu đặc tả;\n• Thiết lập luồng nghiệp vụ trên hệ thống ERP, CRM;\n• Nhập liệu lên hệ thống ERP, CRM;\n• Thực hiện một số công việc khác khi có yêu cầu của cấp trên.",
        "Job Requirements":"• Tốt nghiệp ngành Kinh tế, Tài chính - Ngân hàng, Kế toán, Fintech, Hệ thống thông tin quản lý hoặc các ngành tương đương;\n• Có hiểu biết về phần mềm quản trị doanh nghiệp ERP, CRM;\n• Có tố chất công nghệ, ham học hỏi, tiếp thu nhanh;\n• Có kiến thức về phân tích nghiệp vụ;\n• Sử dụng tốt tiếng Anh trong công việc;\n• Có kỹ năng sử dụng và ứng dụng AI là một lợi thế.",
        "Date Posted":"2025-07-12",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Lập Trình Viên Phần Mềm ERP, CRM",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Location":"Toà Sunshine Center, số 16 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Lập trình, triển khai hệ thống phần mềm ERP, CRM (web, di động,..) dựa\ntrên phân tích thiết kế;\n• Kết nối ERP với các nền tảng khác;\n• Tích hợp các giải pháp AI;\n• Triển khai trên môi trường Cloud;\n• Các công việc khác theo yêu cầu.",
        "Job Requirements":"• Tốt nghiệp các ngành: Công nghệ thông tin, Khoa học máy tính, Fintech hoặc các ngành tương đương;\n• Có tố chất công nghệ, ham học hỏi, tiếp thu nhanh (Ứng viên Fresher)\n• Có hiểu biết về: Python, Django, JavaScript, VueJS, Rest API, n8n, …;\n• Có kiến thức về truy vấn dữ liệu (SQL);\n• Đam mê lập trình, có khả năng tự nghiên cứu và tìm hiểu tốt;\n• Giao tiếp, đọc hiểu tiếng Anh tốt là một lợi thế.",
        "Date Posted":"2025-07-12",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "CRM",
            "Django",
            "ERP",
            "JavaScript",
            "VueJS",
            "VueJS"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "CRM",
            "Django",
            "ERP",
            "JavaScript",
            "VueJS",
            "VueJS",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Civil Project Engineer/ Kỹ Sư Xây Dựng Dự Án",
        "Company":"Công Ty TNHH Epcic",
        "Location":"185 Hà Huy Giáp, Thạnh Lộc, District 12, Ho Chi Minh City, Vietnam, Việt Nam, Lầu 3, số 54A Nơ Trang Long, Phường 14, Quận Bình Thạnh, TP.HCM.",
        "Job Description":"EPCIC đang tìm kiếm Kỹ Sư Dự Án Lĩnh Vực Xây Dựng. Với Vị Trí này, bạn sẽ đóng vai trò quan trọng trong việc lập kế hoạch, thiết kế và thực hiện các dự án xây dựng công nghiệp, đảm bảo rằng chúng đáp ứng các thông số kỹ thuật, tiêu chuẩn và thời hạn. Kinh nghiệm và Chuyên môn của bạn sẽ góp phần vào sứ mệnh cung cấp các giải pháp tích hợp đặc biệt cho khách hàng của EPCIC.\n\nThông tin chung: Công ty tuyển ứng viên từ 2 tới 10 năm kinh nghiệm.\n• Số lượng cần tuyển: 3 Nhân Viên;\n• Ứng viên vui lòng đọc kỹ JD sau để tiết kiệm thời gian của mình;\n• Loại công việc: Toàn thời gian, ổn định dài hạn gắn bó cùng công ty;\n• Nơi làm việc: TP. Hồ Chí Minh và Giám Sát tại các tỉnh thành Việt Nam, đi công trường 80% thời gian, văn phòng 20%;\n• Báo cáo công việc đến: Giám đốc.\nMô tả công việc:\n• Bạn sẽ được đào tạo, hướng dẫn để tham gia một phần hoặc toàn trình trong Vòng Dự Án (Project Life Circles) như sau, không giới hạn năng lực của Bạn:\n• Quản lý Nhóm (Team) khi Bạn ở vị trí Quản Lý (Leader/Manager);\n• Tham gia khảo sát tại các nhà máy (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Vẽ bản vẽ kỹ thuật cho từng giai đoạn của dự án (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Bóc tách khối lượng và Lập dự toán (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Đề xuất mua vật tư / thiết bị cho dự án (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Giám sát thi công lắp đặt tại công trình khi dự án triển khai (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Làm việc cùng giám sát an toàn nếu có đảm bảo tuyệt đối an toàn tại công trường (An Toàn là Không Thỏa Hiệp);\n• Quản lý tiến độ chung của dự án cho toàn bộ các bộ phận (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Làm báo cáo hàng tuần nội bộ và gửi tới Chủ Đầu Tư (Được công ty đào tạo nếu chưa có kinh nghiệm phần này);\n• Nghiệm thu và bàn giao dự án với Chủ đầu tư (Được công ty đào tạo nếu chưa có kinh nghiệm phần này).\nThu nhập và Phúc lợi:\n* Thu nhập:\n• Lương: Đề xuất và thương lượng theo năng lực, công ty không giới hạn lương; thu nhập từ 14 tới 20 tháng lương/năm. Trả đúng hạn và đầy đủ, không nợ lương.\n• Hỗ trợ tiền dự án: Trong bán kính 35km: 100,000đ/ngày, Trong khoảng cách từ 35km tới 950km: 150,000đ/ngày, Trên bán kính 950km: 180,000đ/ngày. Các tỉnh xa trên 150km được hỗ trợ tiền vé xe đi lại khi đi công trình.\n\n* Phúc Lợi:\n• Phép năm, Bảo hiểm sức khỏe, Gói khám sức khỏe tổng quát hàng năm;\n• Chi phí đào tạo + Teambuilding + EPCIC Family Day + Vé tàu xe về Tết;\n• Tết Dương lịch: 500,000 đồng/người/năm; Tết âm lịch: 500,000 đồng/người/năm; Ngày chiến thắng: 500,000 đồng/người/năm; Quốc tế lao động: 500,000 đồng/người/năm; Quốc khánh: 1,000,000 đồng/người/năm; Quốc tế thiếu nhi 01/6 (con đến lớp 9): 300,000 đồng/mỗi con ruột/năm; Quốc tế phụ nữ 08/3: 300,000 đồng/mỗi nữ NV/năm; Ngày phụ nữ VN 20/10: 300,000 đồng/mỗi nữ NV/năm; Nhân viên cưới (hợp pháp): 3,000,000 đồng/người/lần; Đám ma tứ thân phụ mẫu, vợ chồng: 1,000,000 đồng/người/lần; Thăm bệnh nằm viện nội trú: 1,000,000 đồng/người/lần; Quà Tết: 1,000,000 đồng/người/lần.\n• Dự án tiến độ trên 2 tháng sẽ được công ty bố trí về thăm gia đình cứ 2 tháng 1 lần và công ty thanh toán tiền đi lại này;\n• Công ty chăm lo nhà ở tại công trình tới toàn bộ công nhân viên;\n• Ngày nghỉ: Theo luật lao động, Family day, Company Trip, Crazy Summer, mỗi năm gắn bó cùng công ty sẽ thêm 1 ngày nghỉ phép và tối đa là 20 ngày phép cho 1 năm;\n• Làm việc trong môi trường chuyên nghiệp, văn hóa mở châu âu làm theo công việc, cạnh tranh bình đẳng, nhiều cơ hội phát triển;\n• Tham gia bảo hiểm tai nạn 24/7 khi đi công trường;\n• Được đóng BHXH, BHYT theo quy định nhà nước;\n• Đóng BHXH, BHYT theo mức lương thu nhập;\n• Bảo hiểm khám bệnh cho mình và một người thân tối đa 200tr/năm sau khi làm từ 6 tháng trở lên và quy mô công ty trên 15 thành viên;\n• Thưởng theo năm căn cứ trên KPI và KPI thống nhất 6 tháng một lần cùng Giám Đốc;\n• Thưởng tết tháng 13 và hỗ trợ tiền vé xe tết cho công nhân viên ở xa trên 200km.",
        "Job Requirements":"Yêu cầu chuyên môn/kỹ năng:\n• Trung thực, kỷ luật, quyết đoán;\n• Thái độ sống tích cực và các kỹ năng giao tiếp cá nhân tốt;\n• Kỹ sư tốt nghiệp Đại học ngành Xây Dựng, Các Chuyên Ngành liên quan;\n• Có từ 02 tới 10 năm kinh nghiệm ở vị trí tương đương. Đã làm các dự án của nhà máy là một lợi thế. Đã thất bại trong việc tự kinh doanh được ưu tiên;\n• Sử dụng tốt Auto Cad 2D, và 01 phần mềm 3D chuyên ngành. Nhân viên sẽ được công ty hướng dẫn, đào tạo học Revit nếu chưa biết dùng phần mềm này;\n• Sử dụng tốt Word / Excel / MS Project là một lợi thế;\n• Công ty sẽ nhận và đào tạo ứng viên giỏi giám sát nhưng chưa biết thiết kế & bóc khối lượng;\n• Tiếng Anh đọc hiểu, viết ở mức TB – khá được ưu tiên;\n• Có khả năng tổng hợp, phân tích, xử lý tình huống tốt;\n• Kỹ năng tổ chức công việc tốt, nhanh nhẹn;\n• Thời gian làm việc tại văn phòng: 44h/tuần, T2-T6: 8h00 - 17h30, T7: 8h00 - 12h00;\n• Thời gian làm việc tại công trình: 48h/tuần, T2-T7: 8h00 - 17h00;\n• Thời gian thử việc: 2 tháng (Có thể chỉ thử việc 2 tuần nếu Nhân Viên hoàn thành tốt công việc được giao).",
        "Date Posted":"2025-07-12",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"3",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng",
            "Quản Lý Dự Án",
            "Cơ Khí",
            "Revit",
            "Site Construction"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Xây Dựng",
            "Quản Lý Dự Án",
            "Cơ Khí",
            "Revit",
            "Site Construction",
            "Công Ty TNHH Epcic",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":18400000.0,
        "salary_mins":13800000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Supply Planning Senior Manager - FMCG",
        "Company":"Masan Consumer Holdings",
        "Location":"23 Lê Duẩn, Phường Bến Nghé, Quận 1, Ho Chi Minh, Vietnam, Tân Đông Hiệp, Dĩ An, Bình Dương, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"Manage & plan to maximize production resources to meet sales needs, balance efficiency & production costs (including: production costs, human resources, equipment...)\nPlan and directly manage inventory levels and raw material plans to meet production needs\n- Prepare and agree monthly production plans with factory departments to meet the medium-term production plan (MPS or customer forecast for the next 3-4 months)\n- Monitor and recommend improvements in production & materials planning processes.\n- Develop and maintain compliance with production planning and Material planning management processes\n- Prepare and request Raw materials plans to meet the needs of short and medium-term production plans\n- Manage inventory levels of raw materials & finished products (at DC warehouses) in compliance with inventory policy\n- Every quarter, together with the senior supply planning manager, review and issue inventory policies applicable to the following quarter.\n- Review, evaluate and promptly report hazards affecting the process of supplying raw materials, production, and DRP\n- Lead & develop a team of employees below to meet the company's overall goals",
        "Job Requirements":"- Graduated from technical or economic university\n- Experience managing production planning and materials planning teams > 5 years at FMCG companies\n- Knowledge of MRP and ERP systems\n- Closely cooperate with departments\n- Coaching and training of employees\n- Analytical & problem solving skills\n- Good at microsoft Office",
        "Date Posted":"2025-07-12",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Supply Planning",
            "Demand Supply Planning",
            "Planning",
            "Planning Skills",
            "Planning and Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Hàng tiêu dùng",
            "Supply Planning",
            "Demand Supply Planning",
            "Planning",
            "Planning Skills",
            "Planning and Management",
            "Masan Consumer Holdings",
            "Hồ Chí Minh",
            "Bình Dương"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]