[
    {
        "Title":"Back-end/ Full Stack Developer (Operations) - All Levels",
        "Company":"Công Ty Cổ Phần Vinsmart Future",
        "Location":"Tòa nhà Technopark, Vinhomes Ocean Park 1, TechnoPark Tower, Vinhomes Ocean Park, Đa Tốn, Gia Lâm, Hanoi, Việt Nam",
        "Job Description":"Chuyên viên Vận hành Phần mềm là cầu nối giữa đội phát triển và đội sản phẩm, chịu trách nhiệm đảm bảo nền tảng và hệ thống phần mềm hoạt động ổn định, hiệu quả và liên tục.\n- Vận hành, giám sát và đảm bảo hiệu suất hoạt động của hệ thống phần mềm.\n- Phối hợp với đội phát triển và sản phẩm để phân tích lỗi, tối ưu và đưa ra giải pháp cải tiến.\n- Tham gia vào quá trình triển khai, kiểm thử, và xử lý sự cố trên các môi trường (staging, production).\n- Hỗ trợ và cải thiện quy trình CI/CD, tự động hóa và quản lý release.\n- Phát triển các công cụ, script hỗ trợ cho việc giám sát và vận hành hệ thống.\n- Đề xuất cải tiến kiến trúc hệ thống, trải nghiệm người dùng, và độ ổn định sản phẩm.\n- Ghi chép, xây dựng quy trình vận hành và xử lý sự cố.",
        "Job Requirements":"- Tốt nghiệp đại học chuyên ngành CNTT, Khoa học máy tính hoặc tương đương.\n- Từ 2 năm kinh nghiệm lập trình Backend/ Full Stack. Open với nhiều ngôn ngữ và framework hiện đại (Java, Golang, NodeJS, ...)\n- Hiểu biết tốt về vận hành hệ thống, triển khai phần mềm, tối ưu hiệu năng ứng dụng\n- Ưu tiên có kinh nghiệm với Git, CI/CD, Docker, Kubernetes, Linux.\n- Tư duy phân tích và giải quyết vấn đề tốt, chủ động trong công việc.\n- Kỹ năng giao tiếp và phối hợp nhóm tốt.\n- Tiếng Anh đọc viết, kỹ năng giao tiếp tốt là điểm cộng.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "CI/CD",
            "Backend",
            "FullStack",
            "LINUX",
            "Java",
            "Công Ty Cổ Phần Vinsmart Future",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Key Account Merchandiser",
        "Company":"Vinataba-Philip Morris Limited, HCMC Branch",
        "Location":"Level 11, The Metropolitan, 235 Dong Khoi, District 1, HCMC, Vietnam., 11th Floor, The Metropolitan, 273 Dong Khoi Street, D1, HCMC",
        "Job Description":"MÔ TẢ CÔNG VIỆC\n• Đến thăm viếng các cửa hàng theo route tuyến để thực hiện các hoạt động cơ bản:\n+ Đảm bảo việc viếng thăm và chăm sóc khách hàng đều đặn và hiệu quả\n+ Đảm bảo vấn đề trưng bày tại cửa hàng có đặt POSM (đảm bảo việc thực hiện & tuân thủ các planogram, giá cả & POSM theo yêu cầu)\n+ Đảm bảo vấn đề hàng hóa tại cửa hàng (hàng tồn, hàng hết hạn sử dụng, luân chuyển hàng hóa)\n+ Đảm bảo duy trì kinh doanh và trưng bày đối với các mặt hàng đã được bán vào chuỗi\n• Chịu trách nhiệm đảm bảo chỉ tiêu bán vào và bán ra của các Key Account/ cửa hàng theo khu vực được giao\n• Kênh bán hàng KA: Chuỗi cửa hàng tiện lợi CVS (Circle K, GS25, 7-Eleven,…)\n• Giải quyết các vấn đề của cửa hàng và chuỗi cửa hàng; đề xuất giải pháp & chương trình cho cửa hàng chuỗi cửa hàng\n• Xây dựng sự thân thiết với khách hàng ở cấp độ cửa hàng trưởng, quản lý khu vực\n• Ghi nhận và cập nhật thường xuyên các hoạt động của đối thủ cạnh tranh, hàng tồn kho và các thông tin được yêu cầu khác\n• Các nhiệm vụ khác theo sự phân công",
        "Job Requirements":"• Ít nhất 1-2 năm kinh nghiệm sales tại siêu thị, chuỗi cửa hàng tiện lợi\n• Kinh nghiệm FMCG & Ngành hàng thuốc lá là 1 lợi thế\n• Trình độ Trung cấp trở lên\n• Kỹ năng giao tiếp tốt có thể giao tiếp và lấy thông tin từ các đối tác kinh doanh\n• Kỹ năng máy tính cơ bản (excel, word)\n• Chăm chỉ, sẵn sàng đi công tác (có công tác phí)\nLưu ý: Cọc 9 triệu ( có thể chia thành 2-3 lần cọc)",
        "Date Posted":"2025-11-09",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Hàng tiêu dùng",
        "Experience":1.0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Computer Skills",
            "FMCG",
            "Positive Attitude",
            "Sales Experience"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Khu Vực",
            "Hàng tiêu dùng",
            "Communication Skills",
            "Computer Skills",
            "FMCG",
            "Positive Attitude",
            "Sales Experience",
            "Vinataba-Philip Morris Limited",
            "HCMC Branch",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Khu Vực",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Thuật Viên Bảo Trì Tòa Nhà",
        "Company":"Aden Service - Chi Nhánh Đà Nẵng",
        "Location":"Quận Hải Châu, Tầng 14, Tòa nhà Vietinbank, Số 36 Trần Quốc Toản, Hải Châu 1, Hải Châu, Đà Nẵng",
        "Job Description":"- Thực hiện checklist hệ thống kỹ thuật hàng ngày\n- Thực hiện rà soát defects tại các khu vực tại tòa nhà & báo cáo BQLTN để lập danh sách đề xuất CĐT xử lý\n- Báo cáo các hư hỏng, lỗi hệ thống và các lỗi khác khi phát hiện đến GSKT, KST để có Phương án xử lý\n- Thực hiện công tác sửa chữa nhỏ tại tòa nhà\n- Ghi chỉ số điện nước của căn hộ theo định kỳ\n- Giám sát công tác trang trí, thi công nội thất tại tòa nhà theo bản vẽ đã phê duyệt\n- Giám sát các thi công tại tòa nhà của nhà thầu, công tác bảo trì, bảo dưỡng của nhà thầu ngoài\n- Thực hiện công tác bảo trì, bảo dưỡng hệ thống kỹ thuật theo kế hoạch",
        "Job Requirements":"- Tốt nghiệp Trung cấp trở lên chuyên ngành kỹ thuật.\n- Ưu tiên ứng viên có từ 1 năm kinh nghiệm bảo tri, bảo dưỡng tòa nhà.\n- Có tinh thần học hỏi và có trách nhiệm trong việc.",
        "Date Posted":"2025-11-09",
        "Industry":"Kỹ Thuật",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện",
            "Kỹ Thuật Điện",
            "Bảo Trì Tòa Nhà",
            "Kỹ Thuật",
            "Bảo Trì"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Bán lẻ/Bán sỉ",
            "Điện",
            "Kỹ Thuật Điện",
            "Bảo Trì Tòa Nhà",
            "Kỹ Thuật",
            "Bảo Trì",
            "Aden Service - Chi Nhánh Đà Nẵng",
            "Đà Nẵng"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Tech Lead (.NET, Angular/React.js)",
        "Company":"EMESOFT",
        "Location":"594-596 Cong Hoa Street, Ward Tan Binh, Ho Chi Minh City, Viet Nam, 596 Cong Hoa Street, Ward 13, Tan Binh District, Ho Chi Minh City, Viet Nam",
        "Job Description":"• Leading the development and maintenance of robust .NET applications with cloud integration.\n• Implementing scalable, cloud-based solutions using Azure, AWS, or other cloud platforms.\n• Collaborating with cross-functional teams in a Scrum environment to deliver high-quality software.\n• Managing the full software development lifecycle, from concept to deployment and support.\n• Ensuring the performance, quality, and responsiveness of applications.\n• Guiding and mentoring a team of developers, and conducting code reviews.\n• Maintaining up-to-date knowledge of .NET technologies, cloud services, and best practices.\n• Working closely with stakeholders to define and achieve project goals.",
        "Job Requirements":"• A Bachelor’s or Master’s degree in Computer Science, Engineering, or a related field.\n• A minimum of 5 years of hands-on experience in full-stack .NET development, including extensive work with C#, .NET Core, and web technologies.\n• At least 1 - 2 years of experience in a leadership role, guiding and mentoring a team of developers in a Scrum/Agile setting.\n• Demonstrated proficiency in leading and managing development projects in cloud environments (AWS, Azure or similar).\n• Proven track record of directly contributing to software development while effectively managing a team within a Scrum framework.\n• Strong practical knowledge of front-end technologies (JavaScript, HTML5, CSS3) and frameworks (Angular, React, etc.).\n• Experience in setting up and maintaining CI/CD pipelines and a deep understanding of microservices architecture (Azure Pipelines, GitHub Actions, GitLab CI).\n• Strong communication and problem-solving skills, with an ability to lead through example in both technical expertise and Agile practices.\n• Scrum Master or similar Agile leadership certifications are highly desirable.\n• Any cloud certifications (Azure, AWS) are highly desirable.\n• A commitment to continuous learning and improvement, both in a leadership capacity and in staying current with technology trends.",
        "Date Posted":"2025-11-09",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            ".NET Core",
            "Angular",
            "Angular",
            "Angular",
            "English",
            "Leadership",
            "Microservices Architecture"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            ".NET Core",
            "Angular",
            "Angular",
            "Angular",
            "English",
            "Leadership",
            "Microservices Architecture",
            "EMESOFT",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":26,
        "Age Max":36,
        "salary_avg_vnd":44850000.0,
        "salary_mins":39100000.0,
        "salary_maxs":50600000.0
    },
    {
        "Title":"Chuyên Viên Thúc Đẩy Bán, P. Khách Hàng Cá Nhân, Hội Sở",
        "Company":"Ngân Hàng TNHH Indovina – Hội Sở",
        "Location":"Head Office - 97A Nguyen Van Troi St., Ward 11, Phu Nhuan Dist., HCMC, 97A Nguyễn Văn Trỗi, P. Phú Nhuận – Tp.HCM",
        "Job Description":"- Support to launch, develop business and partnership in Retail Banking (RB)\n- Prepare the training program on RB business strategy, business plan, business tools and to train directly to sale team and managers in order to develop skills and quality of sale team\n- Support and cooperate with Business units to launch and perform business plan monthly/quarterly/yearly.\n- Propose guarantee credit transactions & other related to transactions (if any)\n- Develop regulations, programs for RB sale stimulation, policies for specific customer group from time to time, and promote to all business units\n- Develop program for RB card sale stimulation/promotional programs, policies in order to support RB card sale development.\n- Research strengths, weaknesses and particular points of each area/province/city in order to coordinate with RB Product development section to develop products and services satisfying to regional customers’ demand\n- Be the centralized unit to receive feedbacks of customers, business staff and business units to support Business Units to provide RB products and services to customers\n- Develop and manage programs linked with partners in order to develop RB business. Develop and organize customer and partnership conference...\n- Report monthly/quarterly/yearly the result of business development for RB sector\n- Support Business Units to promote policies, programs of RB business development\n- Collect feedbacks from customer, branches on policies, programs of RB business development\n- Propose solutions to develop the effectiveness of policies, programs of RB business development\n- Other tasks as assigned by management level.",
        "Job Requirements":"- Male/Female with bachelor’s degree and above in banking, finance, economics or equivalent\n- Knowledge on banking business and partnership development.\n- Ability to analyze, to evaluate the ability of problematical debt recovery.\n- Skills of communication, negotiation, analysis, synthesis and statistics, presentation\n- Experience: At least 3-year working experiences in business and partnership development",
        "Date Posted":"2025-11-09",
        "Industry":"Kinh Doanh",
        "Field":"Ngân hàng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Banking Product",
            "Partnership Development",
            "Business Development",
            "Banking"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Ngân hàng",
            "English",
            "Banking Product",
            "Partnership Development",
            "Business Development",
            "Banking",
            "Ngân Hàng TNHH Indovina – Hội Sở",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]