[
    {
        "Title":"Data/ Software Engineer",
        "Company":"Casal Corporate Advisory Pty Ltd",
        "Location":"2nd floor, UDIC N04 Building, Hoang Dao Thuy Street, Cau Giay District, Hanoi, UDIC Complex, N04 Hoang Dao Thuy, Cau Giay Street, Hanoi, Vietnam",
        "Job Description":"About Casal:\n\nWe are a Boutique Corporate Advisory/Family Office/Accounting practice that services small to mid-market. We are also part of a wider group serving our own in-house businesses with turnover in excess of $60M but also service external mid-size businesses across a range of industries.\n\nOur service offering is a combination of tax, accounting, data analytics and most importantly - advisory. We service approximately 15 groups, about half of them being related and the other half external.\n\nAs we continue to grow, we are expanding our technology and automation capabilities to better support small-to-medium-sized businesses. We cut out the jargon and technical complexity to deliver simple, practical, and user-friendly solutions that enhance our clients’ daily operations and drive their success.\n\nAbout the job:\n\nWe are looking for a Data/Software Engineer to join our growing team in a fast-paced and dynamic environment. This position will work closely with our accounting professionals to build internal applications, automate workflows, and integrate data across multiple systems that improve accuracy, efficiency and business insights.\nThe successful candidate will work out of our office based in Hanoi.\n\nKey Responsibilities:\n• Developing and maintaining scalable data pipelines that clean, transform, and aggregate data.\n• Designing and building internal web-apps that connect with accounting and operational systems.\n• Building integrations with internal and external data sources and APIs.\n• Exploring and implementing AI agents to solve real-world business problems.\n• Automating workflows to streamline accounting and financial reporting processes.\n• Managing data infrastructure on cloud platforms such as Google Cloud, Microsoft Azure.\n• Liaising with accounting and operational teams to identify tech needs and deliver solutions.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Python",
            "Google Apps Script",
            "Azure Cloud",
            "AI",
            "Data Integration"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Python",
            "Google Apps Script",
            "Azure Cloud",
            "AI",
            "Data Integration",
            "Casal Corporate Advisory Pty Ltd",
            "Hà Nội"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Accounting & Administrative Coordinator",
        "Company":"Pixel Commerce Studio",
        "Location":"Gia Phu Building, 854 Đường Sư Vạn Hạnh, Phường 13, District 10, Ho Chi Minh City, Vietnam, 854 SU VAN HANH ST, WARD 10, HO CHI MINH CITY",
        "Job Description":"I. JOB SUMMARY\nThis position ensures smooth administrative operations while providing essential accounting support — including invoice coordination, leasing documentation, and payment tracking. The role acts as a bridge between contractors, tenants, internal teams, and the U.S. business division to ensure timely, accurate administrative and financial workflows.\nThe role is based in Ho Chi Minh City, Vietnam, while supporting business operations for the U.S. division.\n\nII. KEY RESPONSIBILITIES\n1. Accounting Support\n- Collect, verify, and consolidate invoices from contractors and vendors.\n- Track and ensure timely monthly rental payments from tenants.\n- Support document preparation and email communication with contractors, tenants, and related parties.\n- Submit accurate accounting documentation weekly to the Accounting Department.\n- Collect and verify employee working hours/attendance data, and submit accurate reports to HR for payroll processing.\n\n2. Email & Documentation Management\n- Monitor, screen, and categorize incoming emails (English-based communication).\n- Process invoices, supporting documents, and contract files for correct financial recordkeeping.\n- Maintain secure and organized digital and physical document storage systems.\n\n3. Office Administration\n- Track and update daily attendance records.\n- Support staff compliance with company policies through reminders and reporting.\n- Assist in coordinating daily operational tasks within the office.\n\n\n4. Project Documentation Support\n- Maintain and update administrative files, contractor contracts, leasing agreements, and project documents.\n- Ensure accurate document control, version tracking, and timely approval coordination.\n\n\n5. Contractor & Tenant Coordination\n- Follow up on required documentation from external stakeholders to ensure process compliance.\n- Act as the primary communication liaison to support smooth issue resolution and workflow alignment.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Kế toán/Kiểm toán",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "English Fluency",
            "Accountant",
            "Finance",
            "Admin"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Kế toán/Kiểm toán",
            "English Fluency",
            "Accountant",
            "Finance",
            "Admin",
            "Pixel Commerce Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11845000.0,
        "salary_mins":10580000.0,
        "salary_maxs":13110000.0
    },
    {
        "Title":"Retail/ Wholesale & Multi-Channel Costing & Inventory Accountant Specialist",
        "Company":"Pixel Commerce Studio",
        "Location":"Gia Phu Building, 854 Đường Sư Vạn Hạnh, Phường 13, District 10, Ho Chi Minh City, Vietnam, 854 SU VAN HANH ST, WARD 10, HO CHI MINH CITY",
        "Job Description":"I. JOB SUMMARY\nThe Costing & Inventory Accountant Specialist is responsible for protecting the integrity of the company’s inventory and product cost data while ensuring optimal stock flow and value control.\nThis position acts as a key bridge between Finance, Sales Operations, Logistics, and the 3PL warehouse, ensuring highly accurate, real-time inventory across multiple brands operating in the U.S. market.\nThis role covers:\n- Retail showroom\n- Wholesale clients\n- E-commerce (Shopify + Marketplaces)\n- 3PL fulfillment\n- Financial consolidation & P/L accuracy\n\nII. KEY RESPONSIBILITIES\n1. ⁠Inventory Management\n- Record accurate inventory with FIFO/FEFO standard.\n- Analyze inventory turnover, obsolescence ... , propose corrective actions.\n- Monitor and report abnormal inventory (near-expired, RMA returns, damaged stock), coordinating timely rework, resale, or disposal actions with relevant teams.\n- Plan and execute regular cycle counts and operational audits with the 3PL warehouse.\n- Coordinate and monitor physical stock-take activities with warehouse supervisors and the 3PL team, ensuring accurate - execution, proper documentation, and timely reporting to validate inventory value at all U.S. storage locations.\n- Supervise and verify all disposal and scrapping activities at the 3PL to eliminate stock loss risks.\n\n2. Reconciliation, Costing & Loss Management\n- Conduct systematic reconciliation between ERP/WMS and physical stock monthly/quarterly.\n- Investigate variances and provide root-cause analysis with corrective actions.\n- Support cost recovery claims for losses caused by 3PL operational errors.\n- Support month-end and year-end closing for inventory costing, COGS, and valuation adjustments.\n- Assist in developing warehouse accountability policies and loss responsibility matrices.\n\n3. Process & System Optimization\n- Monitor and evaluate 3PL warehouse KPIs (accuracy, shrinkage, timeliness, lead time compliance).\n- Identify warehouse process gaps and recommend improvements with measurable execution tracking.\n- Ensure all logistics transactions are updated on time to maintain real-time inventory visibility.\n- Support reconciliation and closure of inactive brands/warehouses to eliminate dead stock.\n- Ensure accurate data flow and synchronization between ERP, IMS, WMS, and 3PL platforms.\n- Participate in the development and rollout of new SOPs to enhance operational controls.\n- Collaborate with cross-functional teams to support U.S. sales fulfillment and prevent stock-outs.\n\n4. Cross-Channel Reporting & Consolidation\n- Validate inventory balances and COGS postings across all sales channels to ensure one source of truth.\n- Monitor product movement between warehouse, showroom, and marketplaces to ensure correct valuation and stock accuracy.\n- Support Finance team in gross margin analysis and identifying cost leakages or pricing misalignment.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English Fluency",
            "Accountant",
            "Inventory",
            "ERP",
            "WMS"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Chi Phí",
            "Kế toán/Kiểm toán",
            "English Fluency",
            "Accountant",
            "Inventory",
            "ERP",
            "WMS",
            "Pixel Commerce Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Chi Phí",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":18400000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Trưởng Phòng Thương Mại Điện Tử",
        "Company":"Công Ty TNHH Đồ Dùng Thể Thao Do-Win Vietnam",
        "Location":"Cung thể thao dưới nước- Mỹ Đình",
        "Job Description":"- Lập và triển khai kế hoạch kinh doanh theo tháng, quý, năm.\n- Tham gia vào tất cả các hoạt động quảng bá, xúc tiến bán hàng theo yêu cầu của Công ty.\n- Xây dựng chiến lược quảng bá, kinh doanh online nhằm thúc đẩy tối ưu tiềm năng hàng hóa thực tế.\n- Tìm kiếm, phân tích tính hiệu quả của các kênh TMĐT: Shopee, Lazada, Tiki, Lotte,.. và lập kế hoạch chiến lược cụ thể với từng nhóm hàng.\n- Cập nhật và giám sát việc trưng bày hàng hóa tại các kênh thương mại điện tử.\n- Quản lý tốt chi phí hoạt động nhằm đạt được chỉ tiêu doanh số bán hàng trên các kênh Thương mại điện tử.\n- Trực tiếp tham gia chiến lược và chi tiết vận hành mảng digital MKT trên các nền tảng bán hàng online. Giám sát chi tiết cách thức nhóm digital thực hiện và đưa phương án nhằm có chiến lược tối ưu nhất, tiếp cận tốt nhất khách hàng giúp thúc đẩy doanh số.\n- Thực hiện báo cáo công việc của phòng Kinh doanh định kỳ theo yêu cầu của Ban lãnh đạo Công ty.\n- Kiểm tra, giám sát và đánh giá công việc của các nhân sự trong phòng. Hỗ trợ thực hiện các hoạt động liên quan đến marketing, phát triển sản phẩm, chăm sóc khách hàng.\n- Phát triển kênh bán hàng, đa kênh hiệu quả.\n- Quản lý nhân sự phòng kinh doanh online, bao gồm: Quản trị web, sàn, Sale Tiktok, vận đơn, xử lý đơn, chăm sóc khách hàng, kho vận...\n* Quyền Lợi:\n- Nghỉ phép 12 ngày/năm, nghỉ Lễ theo quy định của Luật lao động.\n- Được làm việc trong một trường năng động, có cơ hội thể hiện năng lực bản thân và cơ hội thăng tiến.\n- Môi trường dân chủ, gắn kết, thân thiện.\n- Tham gia BHXH, BHYT, và hưởng đầy đủ các chế độ theo quy định của nhà nước.\n- Mức lương cứng cố định/tháng: Thỏa thuận\n- Được hưởng các chế độ phúc lợi theo quy định của Công ty: Sinh nhật, ốm đau, hiếu hỉ, ,…\n- Không gian làm việc thoải mái; cung cấp trang thiết bị làm việc hiện đại.\n- Tham gia các hoạt động văn hoá tinh thần tại công ty: Party, sinh nhật toàn công ty theo quý, teambuilding,…\n* Phúc lợi:\n- Cung cấp đầy đủ trang thiết bị nhằm phục vụ tốt công việc.\n- Chế độ đầy đủ theo quy định công ty.\n- Hưởng chính sách ưu đãi riêng khi mua sắm các sản phẩm công ty theo chế độ mua sắm của CBNV.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Kinh Doanh",
        "Field":"Thương mại điện tử",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Thương Mại Điện Tử",
            "Kinh Doanh",
            "E-commerce",
            "Digital Marketing",
            "Business Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thương mại điện tử",
            "Thương Mại Điện Tử",
            "Kinh Doanh",
            "E-commerce",
            "Digital Marketing",
            "Business Development",
            "Công Ty TNHH Đồ Dùng Thể Thao Do-Win Vietnam",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Quản Đốc Sản Xuất",
        "Company":"Công Ty TNHH Thủ Công Mỹ Nghệ Và Nội Thất Ngọc Sơn",
        "Location":"Thôn Cửa Câu Trại - Trung Lương - Bình Lục - Hà Nam., Thôn Cửa - Trung Lương - Bình Lục - Hà Nam",
        "Job Description":"- Lập kế hoạch sản xuất và tổ chức công việc theo quy trình công nghệ, đơn đặt hàng, kế hoạch được giao.\n- Quản lý và phát triển đội ngũ công nhân viên, đáp ứng các yêu cầu, chức năng, nhiệm vụ.\n- Duy trì và cải tiến hệ thống quản lý chất lượng, nâng cao hiệu quả sử dụng vật tư, máy móc, nhân lực.\n- Thực hiện chế độ Báo cáo công việc và các công việc khác theo phân công của Giám đốc Công ty.\nTrách nhiệm:\n• Đảm bảo hoàn thành kế hoạch sản xuất được giao đúng tiến độ, đúng kế hoạch và đúng chất lượng.\n• Quản lý việc chấp hành nội quy, kỷ luật lao động, an toàn lao động phòng chống chảy nổ, an toàn hóa chất của công nhân trong phân xưởng.\n• Chịu trách nhiệm theo dõi, giám sát công nhân tuân thủ nội quy của nhà máy\n• Bảo đảm an toàn cho con người, máy móc thiết bị và tài sản chung tại phân xưởng\n• Không ngừng phát huy sáng kiến, cải tiến kỹ thuật nhằm tăng năng suất lao động, giảm chi phí sản xuất tại phân xưởng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Lập Kế Hoạch Sản Xuất",
            "Quản Lý Nhân Lực",
            "Kỹ Thuật Sản Xuất",
            "Quản Lý Chất Lượng",
            "Quản Lý Sản Xuất"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Lập Kế Hoạch Sản Xuất",
            "Quản Lý Nhân Lực",
            "Kỹ Thuật Sản Xuất",
            "Quản Lý Chất Lượng",
            "Quản Lý Sản Xuất",
            "Công Ty TNHH Thủ Công Mỹ Nghệ Và Nội Thất Ngọc Sơn",
            "Hà Nam"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Consultant - Payroll and HR Consulting",
        "Company":"Acclime Vietnam",
        "Location":"Ho Chi Minh City, Vietnam, Level 9, Lim Tower 3, 29A Nguyen Dinh Chieu, District 1, HCMC",
        "Job Description":"Job summary.\nIn this exciting and challenging role, you will join our Payroll & HR Consulting Team in Ho Chi Minh City. You will work closely with clients and be part of a team responsible for delivering accurate, compliant, and high-quality payroll and in accordance with Vietnamese regulations and signed service agreements.\nThis role will help you take your career to the next level, and we will be there with you to guide you throughout your professional growth and ensure you reach your true potential\n\nWhat you will do. A day in the life.\n• Ensure payroll data and documents comply with Vietnam Labor Law, SHUI (Social – Health – Unemployment Insurance), and PIT regulations.\n• Prepare payroll documents (salary tables, SHUI reports, PIT reports) and maintain proper filing for allocated clients.\n• Handle payroll-related administrative tasks, contacting government authorities when needed.\n• Maintain high levels of accuracy, confidentiality, and compliance in all deliverables.\n• Involvement with the training and development of staff and internal standards so that quality is paramount at every stage.\n• Maintains strong relationships with clients, working closely with decision-makers to ensure high levels of client satisfaction\nResponsibilities for Senior Level\n• Manage end-to-end payroll operations for key client accounts.\n• Review and support team members’ work, ensuring timely and accurate delivery.\n• Collaborate with management on proposals, service improvements, develop and review of HR policies and processes",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Khác",
        "Experience":0.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"8:30 am - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Law",
            "Client Focus",
            "Payroll Tax",
            "Software Application"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Khác",
            "English",
            "Law",
            "Client Focus",
            "Payroll Tax",
            "Software Application",
            "Acclime Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Phát Triển Tổ Chức Và Đãi Ngộ",
        "Company":"Công Ty Cổ Phần Tập Đoàn Masterise",
        "Location":"Times City, 458 Minh Khai, Hai Ba Trung, Hanoi, Lumiere West Tower, Thảo Điền, TP. Thủ Đức, TP. Hồ Chí Minh",
        "Job Description":"Mục tiêu công việc: Chủ trì việc xây dựng và quản lý hệ thống Tổ chức – Nhân sự trọng yếu của GBIA, bao gồm: cơ cấu tổ chức, khung năng lực, quản lý tài năng, chính sách đãi ngộ, đánh giá và các chương trình nâng cao hiệu quả tổ chức. Mục tiêu của vị trí là đảm bảo tính đồng bộ, nhất quán và hướng đến tối ưu hiệu quả vận hành, đồng thời, đóng vai trò đối tác tư vấn cho Ban lãnh đạo và các Khối/Phòng ban trong quá trình hoạch định chiến lược nhân lực, thiết kế tổ chức, phát triển nhân tài và triển khai các dự án xây dựng và chuyển đổi cấu trúc nhân sự. Chủ trì phối hợp với CoE Hệ sinh thái để triển khai toàn bộ hoạt động Phát triển tổ chức & Đãi ngộ của GBIA, bao gồm:\n\n\n1. Xây dựng & phát triển chiến lược OD – Rewards\n- Xây dựng chiến lược Phát triển Tổ chức & Đãi ngộ phù hợp với chiến lược kinh doanh và định hướng của Hệ sinh thái.\n- Thiết kế và tối ưu cơ cấu tổ chức, mô hình vận hành (Operating Model) và lực lượng lao động.\n- Xây dựng và quản trị Khung năng lực (Competency Framework) làm nền tảng cho tuyển dụng, đào tạo, kế thừa và đánh giá hiệu suất.\n- Định hình và cập nhật triết lý đãi ngộ (Reward Philosophy) và các nguyên tắc C&B chủ đạo của tổ chức.\n\n2. Điều phối & quản trị các dự án chiến lược nhân sự\n- Là đầu mối điều phối các dự án lớn như: xây dựng cơ cấu tổ chức, xây dựng thang–bậc lương, KPI, Đánh giá năng lực, lộ trình nghề nghiệp.\n- Quản lý tiến độ, phạm vi, rủi ro, ngân sách và chất lượng của các dự án liên quan đến OD, Rewards và các sáng kiến nâng cao hiệu quả tổ chức.\n- Tích hợp dữ liệu, insights và khuyến nghị nhằm nâng cao chất lượng ra quyết định của Ban lãnh đạo.\n\n3. Phát triển & chuẩn hóa hệ thống chính sách nhân sự\n- Xây dựng, rà soát và chuẩn hóa các chính sách, quy trình nhân sự cốt lõi.\n- Đảm bảo tính nhất quán, minh bạch, công bằng và khả năng triển khai trong toàn tổ chức.\n- Tham gia xây dựng hệ thống HRIS, đảm bảo dữ liệu và quy trình HR được số hóa theo đúng logic vận hành",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "HR",
            "Compensation & Benefits",
            "Organizational Development",
            "Total Rewards"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Bất Động Sản/Cho thuê",
            "HR",
            "Compensation & Benefits",
            "Organizational Development",
            "Total Rewards",
            "Công Ty Cổ Phần Tập Đoàn Masterise",
            "Hà Nội"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Content Leader",
        "Company":"Công Ty TNHH Minh Long",
        "Location":"Tòa nhà 319 bộ Quốc phòng, Trung Hoà, Cầu Giấy, Hanoi, Vietnam, Tầng 20, toà nhà 319 BQP, 63 Lê Văn Lương, Q.Cầu Giấy, Hà Nội.",
        "Job Description":"- Xây dựng chiến lược nội dung và kế hoạch triển khai theo chiến lược phát triển của công ty.\n- Phụ trách các hoạt động nội dung, các ấn phẩm tin tức và các thông điệp quảng cáo: cho các kênh website, facebook, PR báo chí, Adword, SEO và các ấn phẩm truyền thông khác như sách, tài liệu, tạp chí chuyên môn, tài liệu kỹ thuật, tập san công ty, báo cáo hàng năm của ngành, các bài phát biểu, phỏng vấn. Duy trì đầu ra của nội dung có chất lượng cao, phong cách & tông màu nhất quán và phù hợp với bản sắc thương hiệu.\n- Phụ trách mảng tin tức: các câu chuyện có tính quảng cáo cho sản phẩm, cho công ty; tư liệu cho báo chí chuyên ngành về vật liệu nội thất trên các phương tiện truyền thông.\n- Thực hiện báo cáo đánh giá hiệu quả, xu hướng. Nắm bắt và phân tích thông tin thị trường phục vụ cho các báo cáo liên quan đến sản phẩm mới, xu hướng mới, ứng dụng mới. Theo dõi các thống kê liên quan đến nội dung như mức độ tương tác của người dùng, lưu lượng truy cập web, v.v. để đưa ra quyết định dựa trên dữ liệu.\n- Hướng dẫn, giám sát & hiệu đính công việc của nhóm nội dung từ khâu lên ý tưởng cho đến khi xuất bản.\n- Xây dựng mối quan hệ với các bên liên quan chính, các chuyên gia và các nhà tiếp thị.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Khác",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Xây Dựng Chiến Lược Nội Dung",
            "Content Management",
            "Content Creation",
            "Sáng Tạo Nội Dung",
            "Biên Tập Nội Dung"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Nội Dung",
            "Khác",
            "Xây Dựng Chiến Lược Nội Dung",
            "Content Management",
            "Content Creation",
            "Sáng Tạo Nội Dung",
            "Biên Tập Nội Dung",
            "Công Ty TNHH Minh Long",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Nội Dung",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Senior Operation Manager (Head of Ops)",
        "Company":"Công Ty Cổ Phần Thanh Toán Số Mobifone",
        "Location":"Tầng 30 - Tòa tháp C5 D’Capital, 119 Trần Duy Hưng, Phường Yên Hoà, Thành phố Hà Nội, Việt Nam",
        "Job Description":"Mục tiêu:\nĐảm bảo toàn bộ hoạt động vận hành thanh toán diễn ra liên tục, an toàn và tối ưu thông qua việc chuẩn hóa quy trình end-to-end, quản lý kết nối đối tác, kiểm soát đối soát - bù trừ - thanh quyết toán, và tối ưu nguồn lực để nâng cao hiệu suất vận hành.\n\nRESPONSIBILITIES:\n1. Chiến lược vận hành & đảm bảo hoạt động thanh toán\n- Chăm sóc và quản lý các thành viên kết nối (members), bao gồm hỗ trợ yêu cầu kết nối, cấu hình hệ thống và đồng hành trong quá trình đưa vào vận hành.\n- Tham gia xây dựng định hướng vận hành tổng thể cho toàn bộ các sản phẩm, đảm bảo luồng giao dịch liên tục, ổn định và an toàn.\n- Chỉ đạo và giám sát toàn bộ hoạt động đối soát, bù trừ và thanh quyết toán; đảm bảo tính chính xác, đầy đủ và tuân thủ quy định tài chính.\n- Định hình và chuẩn hóa kiến trúc quy trình vận hành end-to-end, bao gồm cơ chế kiểm soát nội bộ, kịch bản dự phòng và quy trình xử lý sự cố để giảm thiểu rủi ro vận hành.\n- Giám sát, chuẩn hóa và tối ưu hóa các quy trình vận hành để nâng cao hiệu suất, hạn chế rủi ro và đảm bảo luồng giao dịch liên tục, không gián đoạn.\n- Phối hợp chặt chẽ với bộ phận Kỹ thuật và Tài chính để đảm bảo hệ thống hoạt động ổn định, an toàn và đáp ứng các chuẩn SLA.\n- Quản lý hoạt động đào tạo và hướng dẫn nghiệp vụ cho đội ngũ vận hành: xây dựng nội dung, chuẩn hóa quy trình, giám sát triển khai và cải tiến để nâng cao năng suất và chất lượng công việc.\n\n2. Xây dựng và phát triển tổ chức:\n- Phân bổ nguồn lực phù hợp cho các dự án, chương trình và hoạt động BAU; đảm bảo sử dụng nguồn lực hiệu quả, đáp ứng mục tiêu vận hành và mục tiêu kinh doanh.\n- Xây dựng cơ chế quản lý năng lực vận hành và đánh giá định kỳ nhằm bảo đảm đội ngũ đáp ứng nhu cầu tăng trưởng.\n\n3. Phát triển nhân tài\n- Quản lý đội ngũ nhân viên trong phạm vi phụ trách, bao gồm việc phân công công việc, đào tạo, và phát triển kỹ năng cho các thành viên trong nhóm.\n- Xây dựng và duy trì quan hệ phối hợp hiệu quả với các phòng ban liên quan để kiểm soát rủi ro vận hành và nâng cao chất lượng dịch vụ.\n- Chịu trách nhiệm và quản lý hiệu quản của đội nhóm và chịu trách nhiệm việc set KPI cho cá nhân/team trong phạm vi phụ trách\n- Đánh giá và giám sát kết quả hoàn thành công việc cá nhân/team\n- Thực hiện tuyển dụng, đào tạo nhân sự mới trong phạm vi phụ trách\n\n4. Phát triển văn hóa\n- Xây dựng môi trường làm việc gắn kết, hỗ trợ lẫn nhau và thúc đẩy tinh thần trách nhiệm trong toàn đội.\n- Huấn luyện đội ngũ, phát triển năng lực, tạo động lực và thúc đẩy tinh thần chủ động hoàn thành mục tiêu vận hành.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Khác",
        "Field":"Ngân hàng",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Operation",
            "Operational Excellence",
            "Payment Reconciliation",
            "Payment Process"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Ngân hàng",
            "Operation",
            "Operational Excellence",
            "Payment Reconciliation",
            "Payment Process",
            "Công Ty Cổ Phần Thanh Toán Số Mobifone",
            "Hà Nội"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chủ Đầu Tư BĐS Tuyển Dụng Vị Trí Giám Đốc Kinh Doanh lương 40-50tr + Hoa Hồng cực kỳ hấp dẫn",
        "Company":"CÔNG TY CỔ PHẦN BẮC THĂNG LONG THÀNH ĐỒNG",
        "Location":"Nguyễn Trãi, Thanh Xuân Trung, Thanh Xuân, Hanoi, Vietnam, Tầng 3 Tòa nhà VG, Số 235 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội",
        "Job Description":"MÔ TẢ CÔNG VIỆC\n• Xây dựng kế hoạch kinh doanh, dòng tiền, doanh thu, chính sách về giá, chính sách bán hàng tại từng thời điểm phù hợp với tình hình thị trường và tối ưu được giá trị cho CĐT, đảm bảo hoàn thành kế hoạch doanh thu của Công ty theo Tháng/Qúy/Năm.\n• Quản lý và theo dõi các hoạt động của Đại lý, đảm bảo cách đại lý triển khai bán hàng và marketing phù hợp với kế hoạch, concept và pháp lý của dự án.\n• Đề xuất ý tưởng, lên kế hoạch triển khai và quản lý các tiện ích của dự án.\n• Thường xuyên cập nhật thông tin thị trường BĐS, lập các báo cáo thị trường định kỳ, hàng tuần, hàng tháng.\n• Chủ trì triển khai, kiểm tra, theo dõi, đôn đốc các bộ phận trực thuộc, các bộ phận liên quan triển khai công việc theo kế hoạch, theo nhiệm vụ quyền hạn và mục tiêu đã đề ra.\n• Thay mặt Công ty làm việc với các đối tác có liên quan đến lĩnh vực được giao quản lý, thương thảo các hợp đồng với các đại lý và các đơn vị cung cấp dịch vụ.\n• Phối kết hợp với các Bộ phận trong công ty để giải quyết các vấn đề có liên quan đến sản phẩm, tài chính. Là đầu mối chủ trì các hoạt động liên quan đến bán hàng và đề xuất các giải pháp cho Lãnh đạo Công ty.\n• Chủ trì các hoạt động Marketing hoạch định các kế hoạch kinh doanh tiếp thị sản phẩm, tham mưu cho Ban TGĐ và HĐQT về chiến lược sản phẩm, chiến lược kinh doanh.\n• Báo cáo định kì hoạt động Ban Kinh doanh cho Ban TGĐ.\n• Các công việc khác theo phân công của HĐQT và Ban Tổng Giám đốc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Kinh Doanh",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Business Management",
            "Customer Service",
            "Marketing Development",
            "Pressure Handling",
            "Real Estate Laws"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bất Động Sản/Cho thuê",
            "Business Management",
            "Customer Service",
            "Marketing Development",
            "Pressure Handling",
            "Real Estate Laws",
            "CÔNG TY CỔ PHẦN BẮC THĂNG LONG THÀNH ĐỒNG",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":30,
        "Age Max":60,
        "salary_avg_vnd":50000000.0,
        "salary_mins":50000000.0,
        "salary_maxs":50000000.0
    },
    {
        "Title":"Trade Marketing Manager",
        "Company":"Công Ty TNHH Minh Long",
        "Location":"Tòa nhà 319 bộ Quốc phòng, Trung Hoà, Cầu Giấy, Hanoi, Vietnam, Tầng 20, toà nhà 319 BQP, 63 Lê Văn Lương, Q.Cầu Giấy, Hà Nội.",
        "Job Description":"* Quản lý thương hiệu.\n- Quản lý thương hiệu. Xây dựng, phát triển, đi thăm và duy trì mối quan hệ với các đối tác chiến lược, nhà cung cấp, nhóm khách hàng, thuộc phân khúc khách hàng phụ trách.\n- Xây dựng các kế hoạch phát triển thị trường theo năm/quý/tháng và các hoạt động để phát triển, mở rộng hình ảnh Công ty\nXây dựng kế hoạch phát triển dự trên báo cáo thị trường hàng tháng, quý, năm.\n- Cập nhật hàng tháng thông tin thị trường, thị phần của thương hiệu phụ trách, đối thủ và các nhóm sản phẩm cạnh trên thị trường.\n\n* Hoạt động tiếp thị thương mại.\n- Chịu trách nhiệm lập kế hoạch hỗ trợ thương mại để thúc đẩy bán hàng, gia tăng hình ảnh thương hiệu tại điểm bán, NPP, khách hàng tiềm năng.\nĐề xuất về chương trình bán hàng, xây dựng kế hoạch, chiến lược Trade Marketing.\n- Nghiên cứu, đề xuất cải tiến, hiện thực hóa kế hoạch và triển khai việc đưa sản phẩm mới, sản phẩm cải tiến ra thị trường.\n- Quản lý và phát triển nhận diện thương hiệu được phụ trách, thông qua các ấn phẩm marketing, tài nguyên tiếp thị thương mại và quà tặng. (POSM, sampling, marketing Gift…).\nNghiên cứu, lập kế hoạch, tổ chức triển khai các hình thức và hoạt động quảng bá thương hiệu tại điểm bán hàng: Biển hiệu, POSM, hoạt động kích hoạt….; Bao gồm việc giám sát, trả chi phí theo định kỳ\n- Tổ chức Event, hội chợ, hội nghị, hội thảo và các hoạt động Marketing giới thiệu sản phẩm, hỗ trợ bán hàng; Thực hiện các kế hoạch tổ chức hội nghị, hội thảo đã được duyệt; Báo cáo lại tiến độ theo tuần\n- Quản lý ngân sách tiếp thị thương mại được phân công.\n- Phối hợp với các phòng ban trong công ty, tối ưu hiệu quả công việc tiếp thị thương mại, đảm bảo đúng tiến độ và thời gian.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Khác",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Marketing Intelligence Analysis",
            "Marketing POSM",
            "Marketing Development",
            "Trade Marketing",
            "Business Analysis"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Nghiên Cứu & Phân Tích Thị Trường",
            "Khác",
            "Marketing Intelligence Analysis",
            "Marketing POSM",
            "Marketing Development",
            "Trade Marketing",
            "Business Analysis",
            "Công Ty TNHH Minh Long",
            "Hà Nội"
        ],
        "Industry1":"Nghiên Cứu & Phân Tích Thị Trường",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Trưởng Phòng Kế Toán Tài Chính",
        "Company":"Công Ty Cổ Phần Bánh Kẹo Hải Hà",
        "Location":"Số 3, Đường 8, KCN VSIP, Phường Phù Chẩn, Thành phố Từ Sơn, Tỉnh Bắc Ninh, Số 20 Bùi Thị Xuân, phường Nguyễn Du, quận Hai Bà Trưng, Hà Nội, 20 Bùi Thị Xuân, Nguyễn Du, Hai Bà Trưng, Hà Nội",
        "Job Description":"- Phụ trách, tổ chức thực hiện công tác kế toán của Công ty, tổng hợp báo cáo số liệu kịp thời đầy đủ cho Ban lãnh đạo Công ty và HĐQT;\n- Tham mưu cho GĐTC, BLĐ Công ty các vấn đề liên quan đến quản lý kế toán, thuế và định hướng hoạt động sản xuất kinh doanh theo kế hoạch chiến lược của Công ty.\n- Tham mưu cho BLĐ Công ty các vấn đề liên quan đến quản lý Kế toán\n- Xây dựng và hướng dẫn nghiệp vụ kế toán nhân viên phòng;\n- Xây dựng quy chế, quy định, quy trình liên quan đến kiểm soát tài chính, kế toán của Công ty theo sự phân công của GĐTC và BLĐ;\n- Lập báo cáo tài chính, báo cáo thuế, thống kê sổ sách, chứng từ kế toán theo quy định;\n- Tiếp đoàn kiểm toán độc lập. Đề xuất hướng xử lý, điều chỉnh số liệu theo yêu cầu của Kiểm toán;\n- Phối hợp với các phòng ban xử lý công việc phát sinh hàng ngày;\n- Kiểm soát việc quản lý, sử dụng tài sản cố định, CCDC, tài sản khác theo quy định Công ty. Đề xuất các giải pháp cải tiến nhằm hoàn thiện hệ thống quản lý tài chính kế toán, tiết kiệm chi phí, tránh lãng phí.\n- Phân tích, đánh giá các báo cáo tài chính, các khoản nợ phải thu/ phải trả, hàng tồn kho, các khoản đầu tư, tài sản cố định,… đề xuất giải pháp quản lý hiệu quả, giảm thiểu rủi ro;\n- Kiểm soát công tác thu, chi hàng ngày, kiểm soát chi phí, giá thành,… và đề xuất lên BLĐ giải pháp cần thiết;\n- Phối hợp với các phòng ban, giám sát việc tuân thủ các quy chế, chính sách, quy trình, quy định nội bộ về tài chính, kế toán;\n- Lập báo cáo thuế theo quy định về thuế hiện hành, theo dõi nợ thuế và nộp ngân sách Nhà nước;\n- Cung cấp báo cáo tài chính, thuế, kế toán, thống kê cho cơ quan quản lý Nhà nước theo quy định;\n- Cập nhật và phổ biến kịp thời các quy định về tài chính, kế toán, thuế và các quy định nội bộ cho nhân viên phòng và các phòng ban có liên quan;\n- Xây dựng và thực hiện các chương trình đào tạo nâng cao trình độ, kỹ năng cho đội ngũ kế toán.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Hàng tiêu dùng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kế Toán",
            "Tài Chính",
            "Tài Chính Kế Toán",
            "Kế Toán Thuế",
            "Phân Tích Báo Cáo"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Hàng tiêu dùng",
            "Kế Toán",
            "Tài Chính",
            "Tài Chính Kế Toán",
            "Kế Toán Thuế",
            "Phân Tích Báo Cáo",
            "Công Ty Cổ Phần Bánh Kẹo Hải Hà",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":34500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Chuyên Gia/ Chuyên Viên Cao Cấp Phòng Chống Rửa Tiền và FATCA",
        "Company":"Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
        "Location":"16 Phan Chu Trinh, Phường Cửa Nam, TP Hà Nội, 111A Pasteur, Phường Sài Gòn, TP. Hồ Chí Minh, Việt Nam, Tầng 1 (Tầng trệt) và Tầng 2 Tòa nhà Sailing Tower, Số 111A Pasteur, Phường Bến Nghé, Quận 1, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"Chịu trách nhiệm (i) Thiết kế và triển khai quy định khung về AML & FATCA; (ii) Thực hiện tự động hóa AML & FATCA; (iii) Thực hiện tra soát AML & FATCA; (iv) Thực hiện báo cáo tuân thủ AML & FATCA.\n\n1. Thiết kế và triển khai quy định khung về AML & FATCA (30%)\n\n- Xây dựng, triển khai và định kỳ rà soát các quy định khung liên quan đến phòng chống rửa tiền (AML) và đạo luật tuân thủ thuế đối với tài khoản nước ngoài (FATCA)\n\n- Đề xuất và triển khai bổ sung các cơ chế kiểm soát phù hợp nhằm giảm thiểu rủi ro liên quan đến AML/FATCA\n\n- Giám sát việc tuân thủ các quy định AML/FATCA và đề xuất các biện pháp khắc phục phù hợp\n\n- Xây dựng nội dung đào tạo và các chương trình truyền thông nội bộ liên quan\n\n- Đánh giá hiệu quả các chương trình đào tạo và nâng cao nhận thức về AML/FATCA\n\n2. Thực hiện tự động hóa AML & FATCA (25%)\n\nThực hiện xây dựng, triển khai và vận hành các đề xuất, kế hoạch hoặc dự án nhằm phát triển, nâng cấp hoặc điều chỉnh hệ thống phục vụ mục đích tuân thủ AML/FATCA\n\n3. Thực hiện tra soát AML & FATCA (25%)\n\n- Thực hiện điều tra ngân hàng đại lý; tra soát cảnh báo liên quan đến khách hàng hoặc giao dịch đáng ngờ; đánh giá rủi ro vi phạm AML đối với điện thanh toán tài chính; và thực hiện các công việc tra soát khác theo yêu cầu hoặc tình hình thực tế\n\n- Thực hiện xác định trạng thái FATCA của khách hàng và thực hiện các nhiệm vụ liên quan theo chỉ đạo hoặc phát sinh từ nhu cầu nghiệp vụ\n\n4. Thực hiện báo cáo tuân thủ AML & FATCA (20%)\n\n- Thực hiện lập và gửi các báo cáo liên quan đến khách hàng/giao dịch đáng ngờ, giao dịch có giá trị lớn, các giao dịch chuyển tiền trong nước/quốc tế và các báo cáo tuân thủ AML/FATCA định kỳ và báo cáo phát sinh theo yêu cầu.\n\n5. Thực hiện các công việc khác theo phân công",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Ngân hàng",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "FATCA",
            "AML",
            "Risk Compliance",
            "Banking"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Tuân Thủ & Kiểm Soát Rủi Ro",
            "Ngân hàng",
            "FATCA",
            "AML",
            "Risk Compliance",
            "Banking",
            "Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuân Thủ & Kiểm Soát Rủi Ro",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":40250000.0,
        "salary_mins":23000000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Health, Safety, Security And Environment (HSSE) Manager",
        "Company":"Công Ty TNHH LF Logistics (Việt Nam)",
        "Location":"Số 9, đường DT743, phường Bình Thắng, Dĩ An, Bình Dương, Lô số 18 L1-2, Đường số 3, KCN Việt Nam-Singapore II, Phường Hòa Phú, Tp. Thủ Dầu Một, Bình Dương",
        "Job Description":"KEY RESPONSIBILITIES\n• Manage matters relating to health, safety and environment\n• Monitor and assist managers to implement controls derived from Risk Assessments.\n• Project manage the implementation and verification of requirements according to S&R Business case requirements\n• Have a working knowledge of current WHS, Environmental and industry related legislation and advise of changes to legislation and ensure compliance in all areas\n• Implement Global S&R Framework along with Area requirements into your operation with the support of operations management.\n• Audit relevant policies and procedures to ensure statutory compliance across all sites\n• Monitor processes to ensure compliance and early escalation of non-conformances\n• Coordination of internal and external auditing activities\n• Effective investigation of Corrective Action requests (CAR’s)\n• Work collaboratively with all levels of management to develop and improve safety culture\n• Develop, maintain accurate and efficient records for reporting\n• Conduct incident investigations to identify root causes and corrective actions.\n• Conduct security risk assessments, identifying any corrective or preventative measures needed; reporting and follow up to ensure compliance\n• Verify site continuous to meet the Maersk security requirements\n• Update Human Risks and Fatal 5\n• Ensure corrective actions are closed out in an appropriate timeframe\n• Communicate any site security needs or concerns with management.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Dịch vụ kho bãi",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication Skills",
            "EHS Compliance",
            "HSE Management",
            "ISO Standards",
            "Logistics Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "An Toàn Lao Động",
            "Dịch vụ kho bãi",
            "Communication Skills",
            "EHS Compliance",
            "HSE Management",
            "ISO Standards",
            "Logistics Management",
            "Công Ty TNHH LF Logistics (Việt Nam)",
            "Bình Dương"
        ],
        "Industry1":"An Toàn Lao Động",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Training Design & Service Expert",
        "Company":"FE CREDIT",
        "Location":"Tầng 2, Tòa nhà REE Tower, Số 9 Đoạn Văn Bò, Phường 12, Quận 4, Tp.HCM, 3B Floor, REE TOWER, 09 Doan Van Bo Street, Ward 13, Dist 4, HCMC",
        "Job Description":"MỤC TIÊU\nOBJECTIVES\n• Develop & Delivery training programs, learning activation, capability development solution to improve knowledge, skills for frontline employees (level Team Leader & up) and back office employees (all levels), which follows FE Credit strategy in each period.\nGIAO TIẾP\nCOMMUNICATION\n• Conduct training needs analysis\n• Agree with BU on index, method to evaluate training effectiveness\n• Align the content of training programs, learning solutions follows training needs\n• Train the trainer for internal trainer & line trainer\nBên ngoài VPB FC\nExternal (outside VPB FC)\n• Clarify & align training needs & content of training program\n• Receive transferring training programs from training vendors\nTRÁCH NHIỆM CHÍNH\nKEY RESPONSIBILITIES\n1. • Work with relevant stakeholders to analyze training needs\n2. • Work with relevant stakeholders to align index, method to evaluate training effectiveness\n3. • Develop & delivery training programs, learning activation follows FE Credit strategy in each period.\n4. • Delivery capability development solution, training evaluation tools follows FE Credit strategy in each period.\n5. • Develop training & coaching capability for internal trainer & line trainer\n6. • Work with training vendors to align training needs, content & receive transferring training programs\n7. • Undertake other tasks assigned by Department Head",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-06",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Effective Presentation",
            "Microsoft Office",
            "Training Needs Analysis",
            "Training Program Design"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Tài Chính",
            "Communication Skills",
            "Effective Presentation",
            "Microsoft Office",
            "Training Needs Analysis",
            "Training Program Design",
            "FE CREDIT",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Accounting Staff",
        "Company":"Source Of ASIA",
        "Location":"16 Phố Phan Chu Trinh, Phan Chu Trinh, Hoàn Kiếm, Hanoi, Vietnam, 59 Xa Lo Ha Noi, Thao Dien Ward, Thu Duc City (District 2), Ho Chi Minh City, Vietnam",
        "Job Description":"• Check applications for expenses;\n• Preparing payment vouchers for Local & Oversea Suppliers & staffs;\n• Bank reconciliation monthly;\n• Preparing tax declarations such as PIT, VAT, FCT;\n• Reviewing PIT calculations for expatriates made by professional firm;\n• Preparing for service contracts, revenue calculation, making debit notes and invoices for collecting money;\n• Keep track of company assets and do periodical physical checking;\n• Update new regulations related to Accounting & taxes and making report to supervisor where required;\n• Provide administration support to other teams as required: car service, stationary order, and any other tasks as and when required.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-12-05",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting",
            "Accounting Software",
            "English Fluency",
            "Microsoft Office"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Accounting",
            "Accounting Software",
            "English Fluency",
            "Microsoft Office",
            "Source Of ASIA",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":25,
        "Age Max":29,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]