[
    {
        "Title":"Kiến Trúc Sư Thành thạo Kĩ Năng Revit và Autocad",
        "Company":"CÔNG TY TNHH SQUARE DESIGN",
        "Location":"Lầu 1, Tòa nhà 39 Nguyễn Công Trứ, Phường Thạnh Mỹ Tây, TP Hồ Chí Minh",
        "Job Description":"• Thiết kế nội thất cho các dự án trung tâm thương mại, nhà hàng và văn phòng.\n• Tham gia vào việc phát triển ý tưởng và tạo mẫu thiết kế.\n• Lên bản vẽ kỹ thuật và phối hợp với các bộ phận khác để hoàn thiện dự án.\n• Đảm bảo công việc thiết kế đáp ứng yêu cầu của khách hàng và tiêu chuẩn chất lượng của công ty.\n• Cập nhật xu hướng thiết kế và thị trường để áp dụng vào công việc.\n• Tham gia các cuộc họp với khách hàng để trình bày các ý tưởng thiết kế.\n• Hỗ trợ trong việc lựa chọn nguyên vật liệu và trang thiết bị cho dự án.",
        "Job Requirements":"• Tốt nghiệp chuyên ngành thiết kế nội thất hoặc lĩnh vực liên quan. Ưu tiên các ứng viên tốt nghiệp Đại học Kiến trúc TP. HCM\n• Không yêu cầu kinh nghiệm, có thể được hướng dẫn từ đầu\n• Kĩ năng yêu cầu: revit, autocad\n• Sử dụng thành thạo các phần mềm thiết kế như Revit, AutoCAD, SketchUp, hoặc tương tự.\n• Có khả năng làm việc độc lập và theo nhóm tốt.\n• Có khả năng giao tiếp và trình bày ý tưởng hiệu quả.\n• Đam mê với ngành thiết kế và luôn cập nhật xu hướng mới nhất.",
        "Date Posted":"2025-11-13",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":1,
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Revit",
            "AutoCAD",
            "Sketchup",
            "Thiết Kế Nội Thất",
            "Bản Vẽ Kỹ Thuật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Nội Thất",
            "Kiến trúc/Thiết kế nội thất",
            "Revit",
            "AutoCAD",
            "Sketchup",
            "Thiết Kế Nội Thất",
            "Bản Vẽ Kỹ Thuật",
            "CÔNG TY TNHH SQUARE DESIGN",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Nội Thất",
        "Age Min":25,
        "Age Max":60,
        "salary_avg_vnd":25000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":30000000.0
    }
]