[
    {
        "Title":"Software Engineer",
        "Company":"Tn Solution",
        "Location":"1234 ABC Daycare LLC, office name - Quốc tế - 1234 ABC Daycare LLC",
        "Job Description":"- Develop and/or assist in the development of new and existing IT software application and systems development efforts and Assist with encoding, testing, debugging, and documenting small programs or program modules.",
        "Job Requirements":"- At least 1 year of full-time working experience with ASP.NET or PHP for web-development and Good at programming languages: .NET (C#.NET / VB.NET), VBA is preferable.",
        "Date Posted":"2025-07-20",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Tự động hoá",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English",
            "Python",
            "Selenium WebDriver"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Tự động hoá",
            "English",
            "Python",
            "Selenium WebDriver",
            "Tn Solution",
            "Quốc tế"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Giảng viên Khoa Kinh Tế - Quản Trị Kinh Doanh (Chuyên ngành Tài chính ngân hàng và Kế toán)",
        "Company":"Đại học Tân Tạo",
        "Location":"Đại lộ Đại học Tân Tạo, Tân Đức E.City, Xã Đức Hòa, tỉnh Tây Ninh, Trường Đại học Tân Tạo, KDT. E.City Tân Đức, Đức Hòa, Long An",
        "Job Description":"• Thực hiện giảng dạy các học phần thuộc chuyên ngành Tài chính – Ngân hàng hoặc Kế toán theo phân công.\n• Biên soạn giáo trình, bài giảng, đề thi, ngân hàng câu hỏi, học liệu e-learning phù hợp với chương trình đào tạo.\n• Hướng dẫn sinh viên làm khóa luận, tiểu luận, thực tập và đồ án tốt nghiệp.\n• Tham gia nghiên cứu khoa học, viết bài báo khoa học, đề tài nghiên cứu, hội thảo chuyên môn.\n• Tư vấn học tập và hỗ trợ sinh viên trong quá trình học.\n• Tham gia các hoạt động chuyên môn, họp khoa, và công tác kiểm định chất lượng giáo dục.\n• Thực hiện các nhiệm vụ khác theo sự phân công của Trưởng khoa/Ban Giám hiệu.",
        "Job Requirements":"• Trình độ học vấn: Tốt nghiệp Thạc sĩ trở lên chuyên ngành Tài chính – Ngân hàng, Kế toán, hoặc các ngành liên quan. Ưu tiên ứng viên có trình độ Tiến sĩ hoặc đang nghiên cứu sinh.\n• Kinh nghiệm: Có kinh nghiệm giảng dạy tối thiểu 02 năm hoặc làm việc thực tế trong lĩnh vực liên quan là một lợi thế.\n• Năng lực chuyên môn: Am hiểu về nghiệp vụ tài chính, ngân hàng, kế toán doanh nghiệp, kế toán quản trị, chuẩn mực kế toán và báo cáo tài chính.\n• Tin học – Ngoại ngữ: Sử dụng thành thạo tin học văn phòng, phần mềm giảng dạy. Trình độ tiếng Anh đáp ứng yêu cầu giảng dạy và nghiên cứu.\n• Kỹ năng mềm: Có kỹ năng sư phạm, giao tiếp tốt, kỹ năng làm việc nhóm, tổ chức và quản lý lớp học hiệu quả.",
        "Date Posted":"2025-07-20",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Thạc Sĩ",
        "Vacancy":"10",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giảng Dạy",
            "Kế Toán",
            "Kỹ Năng Sư Phạm",
            "Nghiên Cứu Khoa Học",
            "Tài Chính Ngân Hàng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Giảng Dạy",
            "Kế Toán",
            "Kỹ Năng Sư Phạm",
            "Nghiên Cứu Khoa Học",
            "Tài Chính Ngân Hàng",
            "Đại học Tân Tạo",
            "Tây Ninh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":24,
        "Age Max":45,
        "salary_avg_vnd":25300000.0,
        "salary_mins":16100000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Giám Đốc Công Ty, Sàn Giao Dịch",
        "Company":"CÔNG TY CỔ PHẦN ĐẦU TƯ NAM LONG",
        "Location":"72-74 Nguyen Thi Minh Khai, Dist 03, HCMC, 6 Nguyễn Khắc Viện, Phường Tân Phú, Quận 7, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"Cung cấp và thúc đẩy kế hoạch phát triển chiến lược tổng thể và định hướng tầm nhìn cho Sàn giao dịch Nam Long (NLTF) phù hợp với chiến lược và tầm nhìn của Nam Long Land (NLL) đồng thời đóng vai trò chính trong việc tạo ra lợi ích cho các Đơn vị kinh doanh (ĐVKD) khác nhằm tạo ra cao hơn sản phẩm giá trị sản phẩm, chất lượng cao hơn hoặc chi phí thấp hơn. Chịu trách nhiệm giải trình từ đầu đến cuối trong việc phát triển kinh doanh và hiệu quả bán hàng của Công ty bằng cách xây dựng và duy trì sự hài lòng và lòng trung thành trong nhận thức của khách hàng.\n\n1. Thiết lập mục tiêu chiến lược, kế hoạch kinh doanh, mục tiêu, ngân sách, chính sách và thủ tục.\n Xác định mục tiêu chiến lược, mô hình kinh doanh và cơ cấu tổ chức hỗ trợ\nviệc đưa ra chiến lược kinh doanh ở NLTF và NLL nhằm đạt được doanh thu và\nlợi nhuận mục tiêu cho NLTF để đóng góp cho NLL.\n Xây dựng kế hoạch kinh doanh, ngân sách, chính sách và thủ tục tạo ra giá trị\nlâu dài cho NLTF.\n Xây dựng chiến lược và kế hoạch hành động về quản lý truyền thông và phát\ntriển thương hiệu NLG, các dòng sản phẩm và dự án.\n Chịu trách nhiệm quản lý hoạt động của NLTF để đạt được kế hoạch kinh\ndoanh và tầm nhìn NLG.\n Tăng cường đổi mới và thực hiện các phương thức thực hành tốt nhất, và các\nquy trình vận hành tiêu chuẩn do Trung tâm Chuyên môn (COE) quy định để\ntạo ra và duy trì sự hài lòng của khách hàng nội bộ và bên ngoài.\n Kết hợp với COE phát triển các tiêu chuẩn và thủ tục liên quan đến dịch vụ\nTiếp thị & Kinh doanh.\n2. Thúc đẩy việc thực hiện chiến lược và đánh giá hiệu suất\n Đảm bảo hoạt động hiệu quả của NLTF nhằm đạt được các mục tiêu kinh\ndoanh và hướng phát triển của NLTF. Các trách nhiệm chính bao gồm đưa ra\ncác quyết định quan trọng của công ty, quản lý các hoạt động tổng thể và\nnguồn lực của NLTF, đóng vai trò là đầu mối giao tiếp chính giữa Hội đồng\nquản trị (HĐQT) và các hoạt động của công ty và là bộ mặt đại diện của\nNLTF.\n Dự đoán và đánh giá nghiên cứu thị trường, điều chỉnh kịp thời các kế hoạch\nthành phần đảm bảo hoàn thành kế hoạch năm.\n Giám sát các sản phẩm, các hoạt động kinh doanh và tiếp thị của đối thủ\ncạnh tranh để đề xuất các kế hoạch kinh doanh phù hợp nhằm thành công\ntrong việc cạnh tranh với các đối thủ.\n Giám sát tất cả các hoạt động kinh doanh và vận hành để đảm bảo chúng\ntạo ra kết quả mong muốn và phù hợp với chiến lược và sứ mệnh tổng thể.\n Đưa ra các quyết định đầu tư chất lượng cao để thúc đẩy hoạt động kinh\ndoanh và tăng lợi nhuận.\n Xây dựng nguồn dữ liệu khách hàng và chăm sóc khách hàng và ứng dụng\ncông nghệ cao cho các dịch vụ truyền thông và bán hàng.\n Chịu trách nhiệm giải trình từ đầu đến cuối đối với tất cả những gì được thực\nhiện trong NLTF.\n Đánh giá xem NLTF có đang đi đúng hướng để thực hiện các mục tiêu ngắn\nhạn và dài hạn hay không.\n Loại bỏ khó khăn và cải thiện hiệu suất để đảm bảo đạt được mục tiêu.\n Đẩy mạnh các hoạt động tiếp thị và bán hàng để tăng hiệu quả hoạt động\ncủa sàn.\n3. Lập ngân sách và kiểm soát:\n Xây dựng, thực hiện và kiểm soát kế hoạch kinh doanh hàng năm và chi phí\nthực hiện để đảm bảo hiệu quả chi phí của công ty\n Xem xét các báo cáo tài chính và phi tài chính để đưa ra các giải pháp hoặc\ncải tiến.\n Đảm bảo tuân thủ 100% về thời hạn nộp báo cáo cho tất cả các bên liên\nquan ở NLL & ở cấp Tập đoàn.\n Xây dựng kế hoạch nhân sự hàng năm để đáp ứng các mục tiêu kinh doanh\nnhằm đưa ra ngân sách hoạt động (OB) phù hợp, được đồng thuận bởi NLL\nvà được Tập đoàn phê duyệt. Quản lý và triển khai nó trong OB đã được phê\nduyệt.\n4. Xây dựng quan hệ đối tác chiến lược để phát triển kinh doanh và các đối\ntác\n Xây dựng mối quan hệ tin cậy với các đối tác chính và các bên cộng sự liên\nquan và đóng vai trò là đầu mối liên hệ với các cổ đông quan trọng.\n Phối hợp với các khối chức năng khác phát triển một đội ngũ quản lý kinh\ndoanh hiệu quả để mang lại các đề xuất giá trị cho NLG và cho sự hài lòng\ncủa khách hàng.\n Phát triển mối quan hệ với các Đơn vị Kinh doanh, Trung tâm Dịch vụ/Vận\nHành/Hỗ trợ trong NLL, các Đơn vị Kinh doanh khác, Trung tâm Chuyên\nmôn và các khối chức năng Tập đoàn trong NLIC để phát triển năng lực của NLTF.\n Đại diện công ty trong việc tương tác với các khách hàng lớn, các cơ quan\nchính phủ, cộng đồng tài chính và công chúng như được ủy quyền để đảm\nbảo mọi hoạt động diễn ra suôn sẻ.\n Phối hợp chặt chẽ với các Đơn vị Kinh doanh và các đơn vị chức năng Tập\nđoàn để xác định cơ hội và hỗ trợ các sáng kiến chiến lược tại NLTF và NLL.",
        "Job Requirements":"Trình độ / Kinh nghiệm\n• Bằng cử nhân chuyên ngành Quản trị Kinh doanh, Thương mại, Tiếp thị,\nTài chính, Ngân hàng, Luật, Nông Lâm nghiệp (Khoa Quản lý Đất đai &\nBất động sản).\n• Có ít nhất 10 năm kinh nghiệm ở cấp quản lý cấp cao trong lĩnh vực bán\nhàng và tiếp thị, đặc biệt là lĩnh vực bất động sản bao gồm phát triển &\nquản lý kinh doanh.\n• 3 năm ở vị trí tương đương.\n• Thành thạo tiếng Anh.\nKỹ năng chuyên môn\n• Có kiến thức chuyên sâu về Kinh doanh và Tiếp thị.\n• Có kiến thức chuyên sâu về quản trị doanh nghiệp (hoạch định chiến\nlược, phân bổ tài chính và lực lượng lao động), kỹ năng lãnh đạo làm\nviệc nhóm và tận dụng nhân sự.\n• Có kiến thức sâu rộng về luật bất động sản.\n• Có hiểu biết về vận hành bất động sản.\nNăng lực\n• Có tư duy chiến lược, có tầm nhìn\n• Có tư duy phân tích và tư duy khái niệm\n• Hướng tới thành tích, hiệu quả công việc\n• Có kỹ năng tổ chức và lãnh đạo\n• Có kỹ năng tương tác, giao tiếp và thuyết trình xuất sắc.\n• Có khả năng phát triển và tạo động lực cho đội ngũ nhân viên và khả\nnăng thích ứng với sự thay đổi từ môi trường.\n• Xây dựng các quy trình giải quyết tranh chấp, quản lý và tránh xung đột\n• Thực hiện quy tắc ứng xử, đạo đức và làm việc chuyên nghiệp\n• Có tư duy phục vụ khách hàng.",
        "Date Posted":"2025-07-20",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Kinh Doanh",
            "Lãnh Đạo",
            "Luật Khoáng Sản",
            "Quản Trị Doanh Nghiệp",
            "Quản Trị Kinh Doanh"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Kinh Doanh",
            "Lãnh Đạo",
            "Luật Khoáng Sản",
            "Quản Trị Doanh Nghiệp",
            "Quản Trị Kinh Doanh",
            "CÔNG TY CỔ PHẦN ĐẦU TƯ NAM LONG",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Accountant",
        "Company":"OOCL (Vietnam) Co.,ltd",
        "Location":"13th floor, Saigon Trade Center Building, 37 Ton Duc Thang Street, Ben Nghe Ward, District 1, HCMC, 37 Ton Duc Thang, Dist 1, Ho Chi Minh city",
        "Job Description":"Key Responsibilities:\n1. Outstanding AR monitor:\n• Daily handling all inquiries regarding bank-in information: Confirm payment with\nCSV/customer; Verify collection details and update collection in the system within\ntimeframe; Reconcile bank to ensure no open items in dummy bank for assigned bank\naccounts and no variance at month-end between SAP/Bank\n• Follow up to solve the problem raised by the customers relating to invoices and payment\n• Review debit/credit balance with concerned team to update proper due reason code and\noffset in system\n• Review overdue monthly; follow up with relevant teams for in-time action.\n• Ensure no abnormal set up and timely follow up with concerned team to correct before\nmonth-end\n• Prepare AR confirmations and supporting documents as requested by auditor/ customer\n• Weekly monitor tax invoice issuance to ensure compliance with AR control and local tax\nregulation.\n2. Management accounting:\n• Weekly monitor unbilled charge/draft invoices\n• Prepare monthly AR provision report as HQ’s requirement\n• Investigate abnormal records, analyze current and prior period adjustment in compliance\nwith reporting standards.\n• Review preliminary monthly report to detect anomalies and initiate corrections before\nfinal cutoff.\n3. Reporting and other tasks, included but not limited to the following:\n• Backup weekly report\n• Assist to review credit application including financial analysis and customer’s health\ncheck\n• Prepare related-AR reports under assigned scope.",
        "Job Requirements":"• Education background: Bachelor’s degree in accounting or auditing\n• Experience: More than 5 years in a similar role in international / foreign investment companies / multi-nation companies and knowledge in the shipping / logistics industry is an advantage\n• Technical skills:\n• Proficiency in SAP, and Excel.\n• Good understanding of local accounting standards and tax regulations.\n• Good Power BI, VBA, Dashboard… is an advantage\n• Soft skills: Communication, teamwork, time management, strong problem-solving skills with attention to detail, high accuracy in work execution in fast-paced environments\n• Fluent in English\n• Other requirements:\n• Ability to work under pressure, willingness to work overtime or on weekends when necessary, customer-oriented mindset and a proactive attitude",
        "Date Posted":"2025-07-20",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Excel",
            "Experience In SAP",
            "Power BI",
            "VBA Excel",
            "VBA Excel"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Communication",
            "Excel",
            "Experience In SAP",
            "Power BI",
            "VBA Excel",
            "VBA Excel",
            "OOCL (Vietnam) Co.",
            "ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":26,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Test Station Technician",
        "Company":"Công ty Cổ Phần Draexlmaier Automotive Việt Nam",
        "Location":"Lot D1, Tam Thang IZ, Ban Thach Ward, Da Nang City, Khu công nghiệp Tam Thăng, xã Tam Thăng, Thành phố Tam Kỳ, tỉnh Quảng Nam, Việt Nam, Lô D1, KCN Tam Thăng, Tam Thăng, TP Tam Kỳ, Quảng Nam",
        "Job Description":"Objective of job\n• Install/maintain/repair machinery and/or equipment; maintain buildings and technical systems and manufacture/install equipment\n\nPrinciple activities\n• Advise on planning, selection and procurement of equipment, taking into account company standards and user-specific requirements\n• Suggest actions for efficient maintenance and repair, as well as for adaptation of maintenance standards\n• Assure/arrange for the implementation of accident prevention measures\n• Prepare, request, create maintenance orders according to guidelines\n• Manual and mechanical production of complex equipment according to predetermined working documents\n• Plan the work processes, material procurement and setup activities, and check production documentation for completeness\n• Install very complex equipment according to guidelines and check it (e.g. mechanically, electrically, etc.) for correct function; adjust and/or rework as required\n• Install repaired/manufactured equipment and adjust machine controls, correct processing programs, conduct test runs and functional tests, and create appropriate documentation\n• Determine part requirements, provide parts and request part procurement\n• Determine causes of defects/shutdowns in complex equipment with mechanical, hydraulic, pneumatic, electrical, etc. components; use diagnostic systems as required\n• Conduct very difficult maintenance and repair tasks on very complex technical equipment (e.g. fixtures, machinery, instruments, etc.)\n• Conduct the installation and relocation of very complex technical equipment (e.g. tools, machinery, instruments, etc.)\n• Recognize and eliminate (according to instructions) weak areas; develop suggestions for eliminating weak areas\n• Eliminate/have eliminated very difficult breakdowns (e.g. process descriptions, etc.) in machines and fixtures (e.g. for tool breakage, etc.)\n\nAlternative\n• Eliminate/have eliminated very difficult breakdowns (e.g. process descriptions, etc.) in machines and fixtures (e.g. for tool breakage, etc.)\n• Activities from Technical specialist HRL 11 and additionally (within area of responsibility)\n• Technical training and orientation of associates\n• Coordinate associates (e.g. personnel scheduling, etc.) and equipment scheduling\n• Performs maintenance, repairs, modifications, adjustments, installations according to the specific technical documentation and work instructions",
        "Job Requirements":"Specialized knowledge / education:\n• Vocational/technical training usually acquired through several years of experience on the job with additional technical/vocational training in specialized fields, such as Electrical Engineering, Automation & Control, Mechatronics, Electronics, Mechanical Engineering (specialized knowledge and insight required for the application of practical methods and techniques, work procedures and processes; seasoned to master of skilled trade)\n\nWork experience:\n• 1-3 years\n\nAdditional knowledge:\n• Some differing tasks with several potential solutions, including analysis of the situation/causes\n• Standardized procedures and processes, and general work instructions; progress is monitored at longer intervals\n• IT knowledge (MS Office, PC)\n• Compliance Guideline\n• OPTIMAIN\n\nOptional:\n• MES RPT\n• Specific requirements of the client\n\nCompetencies, acc. DRÄXLMAIER competence model and career path:\n• Process oriented thinking – 3\n• Availability for learning – 3\n• Analytical skills – 3\n• Problem solving – 3\n• Innovation – 3\n• Strategic thinking – 3\n• Personal initiative – 3\n• Objective orientation – 3\n• Flexibility – 3\n• Economic Thinking – 3\n• Leadership – 3\n• Negotiation – 3\n• Communication – 3\n• Teamwork – 3\n• Conflict Management – 3\n• Customer orientation – 3\n• Intercultural Competences – 3",
        "Date Posted":"2025-07-20",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Maintenance",
            "Electrical Maintenance",
            "Mechanic",
            "Bảo Trì",
            "Điện điện tử",
            "Mechanic"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Maintenance",
            "Electrical Maintenance",
            "Mechanic",
            "Bảo Trì",
            "Điện điện tử",
            "Mechanic",
            "Công ty Cổ Phần Draexlmaier Automotive Việt Nam",
            "Đà Nẵng",
            "Quảng Nam"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Customer IT Support (Rotating Shifts)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"VISTA Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., HCM City., 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue.\n• Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.\n• Willing to work on a rotating shift schedule, including the following shifts:\no  6AM-3PM\no  1PM-10PM\no  8AM-5PM\no  10PM-6AM\nShift rotation is subject to change every 6 months based on management’s arrangement.\n9 hours/day (including a 1-hour break), 5 days/week with 2 non-fixed days off (assigned by the manager).\nMay include holiday and Tet shifts as assigned; allowances provided under labor law.\nThe department head will communicate any changes to the shift or schedule.",
        "Job Requirements":"• Candidates with at least 1 year of experience in global customer service roles, demonstrating a customer-focused mindset and excellent service skills.\n• Advanced English proficiency (equivalent to IELTS 6.5 or higher).\n• A strong passion for IT and a commitment to professional growth within the industry.\n• Freshers with a genuine interest in IT are also encouraged to apply.",
        "Date Posted":"2025-07-20",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"25",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Communications",
            "Communications",
            "Communications",
            "Communications",
            "Customer Service",
            "Customer Support",
            "English Fluency",
            "Self Learning"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng - Call Center",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Communications",
            "Communications",
            "Communications",
            "Communications",
            "Customer Service",
            "Customer Support",
            "English Fluency",
            "Self Learning",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng - Call Center",
        "Age Min":22,
        "Age Max":30,
        "salary_avg_vnd":19000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":22000000.0
    },
    {
        "Title":"Factory Auditor",
        "Company":"Bureau Veritas Consumer Products Services Vietnam Ltd.",
        "Location":"648 Nguyễn Thị Định, Thạnh Mỹ Lợi, Quận 2, Thành phố Hồ Chí Minh, Việt Nam, Lot C7-C9, C Street, Cat Lai Industrial Zone, Thanh My Loi Ward, Dist. 2",
        "Job Description":"1. To support customer services executive in schedule arrangement and auditor’s assignment\n2. Regularly update client FA standard and BV FA generic standard; Join internal training and client training (if any)\n3. To perform FA audit for FCCA Program as assigned and deliver excellent quality report(s)\n4. Strictly adhere to BV CPS Code of Ethics, Code of conduct and related requirements as provided.\n5. To follow any appropriate additional instructions / tasks from upper management.\n* Working location: Ho Chi Minh/ Binh Duong/Ha Noi/Hai Duong/Bac Giang",
        "Job Requirements":"- University graduated\n- At least 3 years experience in auditing fields (quality factory audit)/ Strong at controlling production & quality process\n- Experience in QA at Garment/Textile/Furniture Factory.\n- Have knowledge about Quality Management System: ISO 9001 compliance, quality control processes, Production Capacity and Processes\n- Good command of written and spoken English\n- Good communication skill & Work independent and can work under pressure.\n- Willing to travel",
        "Date Posted":"2025-07-20",
        "Industry":"Sản Xuất",
        "Field":"Nội thất/Gỗ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "QA Ngành May Mặc",
            "Production",
            "Factory Audit"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Nội thất/Gỗ",
            "QA Ngành May Mặc",
            "Production",
            "Factory Audit",
            "Bureau Veritas Consumer Products Services Vietnam Ltd.",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"IT Support HCM & HN (English Fluent - Tech Background - Fresher - Offer from 18M)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"28 Mai Chí Thọ, Phường An Phú, Quận 2, TP.HCM, Lancaster Luminaire Building, 1152-1154 Duong Lang, Lang Thuong Ward, Dong Da District, Ha Noi, 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"• Strong proficiency in English (equivalent to IELTS 6.5 or TOEIC 800 or higher)\n• Having 1 year of working experience in global customer service roles with a customer-focused mindset and exceptional service skills\n• Having a background or working experience in IT\n• Open to fresher\n\nShift Availability: Rotating Dayshift (6AM-10PM) for HCM office OR Fixed Nightshift (10PM-7AM) for HN office\n• Onsite (Fulltime Office)\n• 9 hours/day (including 1-hour break), 5 days/week (2 non-fixed days off - determined by the manager)\n• Includes holiday and Tet shifts as assigned, allowances provided per labor law\n• Any shift or schedule changes will be notified by the department head",
        "Date Posted":"2025-07-20",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"10",
        "Work Time":"06:00 - 22:00",
        "Level":"Nhân viên",
        "Skills":[
            "Customer Service",
            "English Language Proficiency",
            "It Background",
            "Problem Analysis"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Customer Service",
            "English Language Proficiency",
            "It Background",
            "Problem Analysis",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":21000000.0,
        "salary_mins":18000000.0,
        "salary_maxs":24000000.0
    },
    {
        "Title":"Investment Manager/ Quản Lý Đầu Tư",
        "Company":"Công Ty Cổ Phần Đầu Tư Và Phát Triển Đường Sắt Cao Tốc VINSPEED",
        "Location":"Viet Hung Ward, Long Bien District, Hanoi, Vietnam, No. 7, Bang Lang 1 Street, Viet Hung Ward, Long Bien District, Hanoi, Vietnam",
        "Job Description":"Why join VinSpeed?\nVinSpeed is leading the charge in revolutionizing Vietnam’s high-speed rail sector. Our bold mission is to modernize transportation infrastructure, harness advanced technologies, nurture local industries, and develop a world-class technical workforce.\nBe part of this transformative journey, where ambition drives opportunity, innovation fuels growth, and your impact truly matters.\n\nI. Job Purpose\nPlan and execute capital raising activities, develop financial structures for projects, evaluate investment efficiency, and manage relationships with financial partners and shareholders.\n\nII. Key Responsibilities\n• Propose appropriate capital structure solutions (loans, bonds, PPP, etc.) based on each project’s development phase.\n• Work directly with banks, financial institutions, investment funds, and international organizations (e.g., ADB, JICA) to negotiate financing.\n• Analyze project financial documents and build models to assess IRR, NPV, DSCR.\n• Develop investment proposals, bidding documents, joint venture partnerships, or IPO plans if applicable.\n• Regularly report on investment capital utilization and financial performance of disbursement activities.\n• Act as a liaison between the company and strategic investors or financial institutions.",
        "Job Requirements":"III. Job Requirements\n• Bachelor’s degree or higher in Finance, Investment, Banking, or Economics.\n• At least 5–7 years of experience in investment, M&A, or financial relationship management.\n• Strong skills in investment financial analysis and valuation modeling.\n• Preferred experience in large-scale infrastructure, energy, or real estate projects.\n\nIV. Reporting & Collaboration\n• Direct report to: Chief Financial Officer (CFO).\n• Collaborates with: Finance, Accounting, Legal, and External Affairs teams.\n\nV. Required Competencies\n• Strong negotiation and presentation skills with investors.\n• Solid understanding of investment law and corporate finance.\n• Strategic thinking with sensitivity to capital market risks.",
        "Date Posted":"2025-07-20",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Vận tải",
        "Experience":7,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Investment Analysis",
            "Investment",
            "Đầu Tư",
            "Quản Lý Đầu Tư",
            "Investment Strategies"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Đầu Tư Tài Chính",
            "Vận tải",
            "Investment Analysis",
            "Investment",
            "Đầu Tư",
            "Quản Lý Đầu Tư",
            "Investment Strategies",
            "Công Ty Cổ Phần Đầu Tư Và Phát Triển Đường Sắt Cao Tốc VINSPEED",
            "Hà Nội"
        ],
        "Industry1":"Đầu Tư Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Finance Manager/ Quản Lý Tài Chính",
        "Company":"Công Ty Cổ Phần Đầu Tư Và Phát Triển Đường Sắt Cao Tốc VINSPEED",
        "Location":"Viet Hung Ward, Long Bien District, Hanoi, Vietnam, No. 7, Bang Lang 1 Street, Viet Hung Ward, Long Bien District, Hanoi, Vietnam",
        "Job Description":"Why join VinSpeed?\nVinSpeed is leading the charge in revolutionizing Vietnam’s high-speed rail sector. Our bold mission is to modernize transportation infrastructure, harness advanced technologies, nurture local industries, and develop a world-class technical workforce.\nBe part of this transformative journey, where ambition drives opportunity, innovation fuels growth, and your impact truly matters.\n\nI. Job Purpose\nEnsure that the company’s financial activities are strategically planned, effectively controlled, and evaluated in accordance with financial governance standards and corporate strategic direction. This role plays a pivotal part in developing financial models, budgeting, cost control, and supporting fundraising initiatives across different project phases.\n\nII. Key Responsibilities\n• Establish and operate short, medium, and long-term financial planning systems for the company and its sub-projects.\n• Consolidate, analyze, and monitor budgets across cost centers, projects, and functional groups.\n• Develop financial models to forecast cash flows, IRR, and NPV to assess investment efficiency and support capital raising.\n• Collaborate with the Accounting Department on management reporting and variance analysis against the financial plan.\n• Evaluate and provide early warnings of financial risks (e.g., interest rate fluctuations, exchange rate volatility, unexpected costs, etc.).\n• Support the Board of Directors in decision-making through dashboards and real-time data analysis.",
        "Job Requirements":"III. Job Requirements\n• University degree or higher in Finance, Economics, or a related field.\n• At least 5 years of experience in a similar position.\n• Prior experience in infrastructure investment, real estate, or PPP (Public-Private Partnership) projects is preferred.\n• Proficiency in Excel, Power BI, and financial/accounting/ERP software.\n• Solid understanding of International Financial Reporting Standards (IFRS) and Vietnamese financial regulations.\n• Collaborates with: Accounting, Investment, Project Management, Internal Audit.\n\nIV. Required Competencies\n• Strategic financial planning and analysis skills.\n• Systematic thinking and ability to build multidimensional financial models.\n• Strong critical thinking and deep data analysis skills.\n• Team leadership and succession training capabilities.",
        "Date Posted":"2025-07-20",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Vận tải",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Tài Chính",
            "Tài Chính",
            "Finance",
            "IFRS Standard",
            "SAP"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Vận tải",
            "Quản Lý Tài Chính",
            "Tài Chính",
            "Finance",
            "IFRS Standard",
            "SAP",
            "Công Ty Cổ Phần Đầu Tư Và Phát Triển Đường Sắt Cao Tốc VINSPEED",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"HR Admin cum Accountant",
        "Company":"CÔNG TY TNHH 4S SAIGON FOODS AND BEVERAGE",
        "Location":"Hồ Chí Minh, Việt Nam",
        "Job Description":"Administer employee onboarding, offboarding, and payroll processes.\nMaintain and update employee records and HR databases.\nManage accounts payable and receivable, ensuring timely and accurate payment processing.\nPrepare and monitor budgets and financial reports.\nEnsure compliance with local, state, and federal regulations in HR and accounting practices.\nAssist in the preparation of financial statements and tax filings.\nCoordinate and support recruitment processes and employee training programs.\nServe as a point of contact for employee queries and concerns.",
        "Job Requirements":"Strong understanding of HR best practices and labor laws.\nProficiency in accounting software and MS Office Suite, particularly Excel.\nExcellent organizational and multitasking abilities.\nStrong analytical skills and attention to detail.\nExcellent verbal and written communication skills.",
        "Date Posted":"2025-07-19",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Practices",
            "Administrative Support",
            "HR Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Công Nợ",
            "Hàng tiêu dùng",
            "Accounting Practices",
            "Administrative Support",
            "HR Management",
            "CÔNG TY TNHH 4S SAIGON FOODS AND BEVERAGE",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Công Nợ",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":9200000.0,
        "salary_mins":18400000.0,
        "salary_maxs":18400000.0
    }
]