[
    {
        "Title":"Data Scientist – Card Products & Loyalty",
        "Company":"Galaxy Digital Holdings Co., Ltd (GH)",
        "Location":"Galaxy Innovation Hub (GIHUB), High tech park, Tan Phu Ward, District 9, HCMC, Galaxy Innovation Hub, Road D1, Hi-Tech Park, District 9, HCMC.",
        "Job Description":"Job Overview\nWe are looking for a Data Scientist with a strong background in predictive modeling, customer segmentation, and loyalty analytics related to card products (credit/debit). You will work closely with cross-functional teams to develop data-driven solutions that enhance card usage, optimize reward programs, and support strategic initiatives such as cross-sell, retention, and churn prevention.\nYou will be responsible for building models, validating hypotheses, and turning complex data into actionable insights that drive business impact.\nKey Responsibilities\n• Develop and maintain machine learning models for use cases such as churn prediction, credit scoring, card usage forecasting, cross-sell propensity, and campaign personalization etc.\n• Conduct customer segmentation using clustering, RFM, and other statistical methods.\n• Analyze card transactions, spending patterns, and loyalty behavior to detect trends and risks.\n• Collaborate with Product, Marketing, and CRM teams to design and evaluate A/B tests and targeting strategies.\n• Build data pipelines and monitor model performance post-deployment.\n• Translate complex analytical results into business-friendly insights.\n• Contribute to model governance, data quality, and responsible AI practices.",
        "Job Requirements":"• 3+ years of experience in Data Science, preferably in Banking, Fintech, or Loyalty.\n• Proficient in Python and SQL for data analysis and modeling.\n• Strong knowledge of machine learning libraries (e.g., scikit-learn, XGBoost, LightGBM).\n• Hands-on experience with data warehouses (Snowflake, Redshift, S3) and cloud platforms (AWS preferred).\n• Familiarity with lifecycle management of models in Amazon SageMaker.\n• Good understanding of customer lifecycle, card usage, and financial products.\n• Strong communication and storytelling skills, both written and verbal.\nNice to Have\n• Experience integrating models into APIs or CEP platforms like MoEngage.\n• Knowledge of attribution modeling, uplift modeling, or time-series forecasting.\n• Familiarity with orchestration and automation tools (e.g., Airflow, MLflow).\n• Experience in mentoring junior team members or working within data squads.\n\nBenefits:\n- Competitive salary package (Base salary and performance bonuses).\n- Probation period salary is 100% of the official salary.\n- Comprehensive health and accident insurance.\n- 15 days of annual leave.\n- Provision of work equipment (Macbook/ Laptop, mouse, monitor, etc.).\n- A creative and modern working environment.",
        "Date Posted":"2025-09-07",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Customer Segmentation",
            "Forecasting Model",
            "Loyalty Analytics",
            "Python And Sql"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Communication Skills",
            "Customer Segmentation",
            "Forecasting Model",
            "Loyalty Analytics",
            "Python And Sql",
            "Galaxy Digital Holdings Co.",
            "Ltd (GH)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":27,
        "Age Max":60,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Senior Data Analyst Banking, Card & Loyalty",
        "Company":"Galaxy Digital Holdings Co., Ltd (GH)",
        "Location":"Galaxy Innovation Hub (GIHUB), Đường D1, Tân Phú, Quận 9, Hồ Chí Minh, Việt Nam, Galaxy Innovation Hub, Road D1, Hi-Tech Park, District 9, HCMC.",
        "Job Description":"We seek a Senior Data Analyst with substantial experience in banking, loyalty programs, and card usage analytics. You will take ownership of data analysis across loyalty and cross-sell initiatives, provide business insights, and collaborate with product, CRM, and marketing teams to drive impactful decisions through data.\nYou will play a key role in uncovering customer behavior patterns, optimizing campaign performance, and identifying revenue growth opportunities across digital banking services.\n\nKey Responsibilities\n\n- Analyze card usage, transaction patterns, earn/burn behaviors, and loyalty program performance.\n- Define, calculate, and monitor key metrics: retention, engagement, CLTV, churn, and campaign performance.\n- Support and evaluate cross-sell, up-sell, and reactivation campaigns using quantitative methods.\n- Collaborate with cross-functional teams (Product, Marketing, CRM) to design and evaluate A/B tests, segment analysis, and personalized targeting.\n- Build and maintain BI dashboards and self-service tools for stakeholders.\n- Ensure data consistency, availability, and business logic alignment across analytics assets.\n- Mentor junior analysts (if any) and contribute to best practices in data analysis.",
        "Job Requirements":"- 3+ years of experience in Data Analytics, preferably in Banking, Loyalty, or Fintech.\n- Strong SQL skills and experience working with modern data warehouses (e.g., Snowflake, S3, Redshift).\n- Proven experience working with BI tools such as Metabase, Power BI\n- Deep understanding of customer behavior metrics and analytics frameworks.\n- Strong data visualization and storytelling skills.\n- Excellent communication skills – able to work with both technical and non-technical stakeholders.\n- Business acumen in card/lending products, customer lifecycle, and digital banking journeys.\n\nNice to Have\n- Hands-on experience with Python or R for data analysis or automation.\n- Familiarity with CEP platforms (e.g., Moengage), CDPs, or marketing automation tools.\n- Experience in campaign attribution modeling, uplift modeling, or predictive segmentation.\n- Leadership or mentoring experience is a plus.\n\nBenefit\n- Data-first culture with support from Product and Engineering teams.\n- Access to rich datasets across banking and loyalty platforms.\n- Flexible working environment and learning opportunities.\n- Competitive salary package (Base salary and performance bonuses).\n- Probation period salary is 100% of the official salary.\n- Comprehensive health and accident insurance.\n- 15 days of annual leave.\n- Provision of work equipment (Macbook/ Laptop, mouse, monitor, etc.).\n- A creative and modern working environment.",
        "Date Posted":"2025-09-07",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Data Analytics",
            "Banking Operations",
            "Loyalty Analytics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Data Analytics",
            "Banking Operations",
            "Loyalty Analytics",
            "Galaxy Digital Holdings Co.",
            "Ltd (GH)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":34500000.0,
        "salary_mins":23000000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"HCMC - Admin Assistant (Full-Time) - For Fresher",
        "Company":"Decathlon Vietnam",
        "Location":"Pax Sky, Ung Văn Khiêm, Phường 25, Bình Thạnh, Ho Chi Minh City, Vietnam",
        "Job Description":"Job Description\nOUR PURPOSE: As Admin Assistant (6 months contract with 3rd party contract), I guarantee the availability and quality of administrative services and office operation to ensure the satisfaction of teammates\nYOUR RESPONSIBILITIES:\n1\nInternational and Domestic Express:\n• In charge for sending goods/documents abroad/ domestic\nCreate the bills/invoices for teammate/embassy to make sure the sending information is corrected\nWork with shipping company such as DHL/FedEx/UPS/ New post to make sure the goods/documents are sending on time and no lost\nDeal with Vietnam customs or related person to clear all shipments are stucked if has\nIn charge for receiving goods/documents and deliver to right person\nWork with teammate to make sure the sending information is corrected and follow the guidelines\nSupport others Admin project when needed\n2\nPayment:\n• Incharge payment for one of supplier for Business trip and others upon request\n3\nSharing welcome desk:\n• Welcome guest with a professional way\nManage visitor in and out\nMange reception area: Well organized the area\nReady to welcome guest\nAlways apply 5S in the area\n\nOur Requirements\n• Full-time availability: 9:00 AM – 6:00 PM, Monday to Friday\nGood communication skills in English (both written and verbal)\nProficient in Excel and basic data analysis\nDetail-oriented, logical thinking, and professional working style\nActive listening, problem-solving skills, and a strong sense of service\nEnergetic, resilient, responsible, and open-minded\n\nYour Benefits\n• Social Insurance according to Vietnamese Labor Law and Premium Insurance\nAnnual health check\nSeveral training courses to increase your competence with great opportunities for career development\nAttractive staff discount for all purchases in Decathlon Vietnam",
        "Job Requirements":null,
        "Date Posted":"2025-09-07",
        "Industry":null,
        "Field":null,
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"09:00 - 18:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Decathlon Vietnam"
        ],
        "Industry1":null,
        "Age Min":18,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Nhóm Kiểm Soát Phân Tích Tài Chính",
        "Company":"Công Ty Cổ Phần Synnex FPT",
        "Location":"Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam, Tầng 2,Tòa nhà Zodiac, phố Duy Tân, Đường Phạm Hùng, Cầu Giấy, Hà Nội (Đằng sau tòa nhà FPT)",
        "Job Description":"• Hỗ trợ Lãnh đạo Công ty lập/đánh giá/hiệu chỉnh kế hoạch kinh doanh, liên quan tới Tài chính\n• Quản lý và xây dựng hệ thống báo cáo quản trị\n• Lập kế hoạch kiểm soát, nội dung kiểm soát và thời gian kiểm soát\n• Chỉ đạo, theo dõi quá trình kiểm soát\n• Đề xuất ý kiến, tư vấn khắc phục và tối ưu hệ thống quản lý tài chính\n• Dự báo, phân tích, đề xuất, tư vấn các biện pháp quản trị rủi ro và phát hiện các cơ hội\n• Các công việc khác theo sự phân công của Lãnh đạo cấp trên",
        "Job Requirements":"• Nam, tốt nghiệp các trường Đại học chuyên ngành Kiểm toán, kế toán, tài chính….\n• Yêu cầu tối thiểu 5 năm kinh nghiệm trong lĩnh vực tài chính, kiểm toán, kiểm soát, trong đó có ít nhất 3 năm vị trí kiểm toán.\n• Ưu tiên các bạn đã hoặc đang hoạt động trong môi trường Big4.\n• Có trách nhiệm, chịu được áp lực cao trong công việc.\n• Thẳng thắn, nghiêm túc, trung thực.",
        "Date Posted":"2025-09-07",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Kiểm Soát Kiểm Toán",
            "Kiểm Toán",
            "Quản Lý Rủi Ro",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "Kế Toán",
            "Kiểm Soát Kiểm Toán",
            "Kiểm Toán",
            "Quản Lý Rủi Ro",
            "Tài Chính",
            "Công Ty Cổ Phần Synnex FPT",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Ha Noi - Production Quality Specialist For Soft Equipment Team (3rd Party contract)",
        "Company":"Decathlon Vietnam",
        "Location":"Pax Sky, Ung Văn Khiêm, Phường 25, Bình Thạnh, Ho Chi Minh City, Vietnam",
        "Job Description":"JOB DESCRIPTION\nWould you like to work in an international, innovative and dynamic environment with team members from all around the world?\nDo you thrive in a job where you are responsible and autonomous to make your own decisions?\nThen Decathlon is the perfect match for you!\nMISSION: As your products are produced at your suppliers’ site, you develop your supplier‘s expertise to produce good quality products within short lead times and at low cost\nTeam: Soft Equipment (Bag products)\nYOUR RESPONSIBILITIES:\nQuality Management:\n• Control the Quality of the Products in lines and before shipment\nImprove the Quality system of your suppliers\nEnsure that Decathlon Compliance standards and the local regulation are respected, in terms of quality, safety, environment, toxicology, and social compliance\nPrepare and plan the factories assessment\n\nWHAT YOU OFFER US\n• Passionate about sports\nStrong English communication skills\nExcellent communication and negotiation skills\nWillingness to work on-site, with frequent factory visits in Phu Tho (~3 times/week)\nDetail-oriented and data-driven\nTeam-oriented with strong collaboration spirit\nContinuous improvement (CI) mindset\nExperience in supplier management and quality system management is a plus\n\nYOUR BENEFITS:\n• Enjoy a competitive salary with 100% base salary during the probation period\nReceive 13th month salary\nSocial Insurance according to Vietnamese Labor Law and Premium Insurance\nTake 12 days of paid leave annually\nReceive a monthly sports allowance to support your active lifestyle\nJoin various team-building and collective activities throughout the year\nEnhance your skills through training programs and a personalized Career & Learning Development Plan",
        "Job Requirements":null,
        "Date Posted":"2025-09-07",
        "Industry":null,
        "Field":null,
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[

        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Decathlon Vietnam"
        ],
        "Industry1":null,
        "Age Min":18,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Store Manager (Fashions Retail)",
        "Company":"Jaspal Company Limited",
        "Location":"Takashimaya, Lotte Tây Hồ, Vincom Cần Thơ, 68 Nguyen Hue, Ben Nghe Ward, District 1, HCMC",
        "Job Description":"• Perform excellent customer service and demonstrate strong selling skills\nCó khả năng push sales và dịch vụ chăm sóc khách hàng tốt.\n• Manage people, store operations and environment to achieve sales, service, customer satisfaction, and profitability goals\nQuản lý nhân viên và quản lý vận hành cửa hàng, cung cấp dịch vụ tốt nhất tới khách hàng, từ đó đạt mức doanh thu mục tiêu.\n• Ensure store windows and in-store visual merchandising are in line with brand’s guideline and the store is maintained in proper housekeeping\nĐảm bảo VM cửa hàng tuân theo hướng dẫn từ thương hiệu, duy trì vệ sinh sạch sẽ, gọn gàng trong cửa hàng.\n• Monitor the retail store inventory level; replenishment of stock and return cycle is carried out accordingly\nGiám sát và quản lý kho, hàng tồn kho.\n• Attend to customer complaints and ensure they are tactfully handled\nTiếp nhận và giải quyết khéo léo khiếu nại của khách hàng.\n• Maintain store staff job results by leading, coaching, training, motivating, counseling and disciplining employees.\nDuy trì và nâng cao hiệu suất làm việc của nhân viên cửa hàng nhờ vào đào tạo, giám sát, khuyến khích, động viên và kỷ luật.\n• Work with the management and HR regarding manpower planning, recruitment and selection, training program, staff evaluation and all personnel actions. Ensure that all HR issues are carried out consistently with the company’s HR policies and practice\n• Làm việc với quản lý và phòng nhân sự về kế hoạch nhân lực, tuyển dụng, đào tạo và đánh giá nhân viên cùng với các hoạt động khác về nhân sự. Đảm bảo các vấn đề về nhân sự được thực hiện tuân theo nội quy công ty.\n• Submit attendance report and other related documents to HR for payroll processing\nChuẩn bị báo cáo chấm công và các báo cáo liên quan đến tính lương cho phòng nhân sự.\n• Responsible for staff working schedule, handle and maintain staff discipline\nPhân công lịch làm việc cho nhân viên, duy trì và xử lý kỷ luật nhân viên theo quy định.\n• Submit all monthly store expenses/invoices, sales performance, and other reports to Finance Manager to process the payment\nGửi báo cáo chi phí của cửa hàng, doanh số bán hàng của nhân viên và các báo cáo liên quan khác tới bộ phận kế toán để làm thanh toán.\n• Other tasks as assigned by the superior\nCác công việc khác được giao bởi quản lý.",
        "Job Requirements":"1. Able to communicate in English\nỨng viên có thể giao tiếp bằng tiếng Anh\n2. Candidate must possess at least diploma or degree.\nỨng viên tốt nghiệp đại học/cao đẳng\n3. At least 1 Year(s) of working experience in the related field is required.\nÍt nhất 1 năm kinh nghiệm làm việc tại vị trí ứng tuyển.\n4. Preferably Manager specialized in Sales - Retail/General or equivalent.\nƯu tiên ứng viên làm trong ngành bán lẻ thời trang hoặc tương đương.\n5. Have ability of Team management and coordination.\nCó khả năng quản lý và phối hợp\n6. With a strong sense of responsibility, healthy and positive working attitude, good professional ethics and language, writing skills.\nỨng viên cần có tinh thần trách nhiệm cao, thái độ làm việc tích cực, đạo đức nghề nghiệp tốt\n\n* Salary/Mức lương: 600-800 USD.\n\n* Working hours/Thời gian làm việc: By shift/ Xoay ca; Off 1 day/week/ 1 tuần được nghỉ 1 ngày.\n\n* Benefit/ Phúc lợi:\n- Year-end bonus, salary review/ Chính sách thưởng cuối năm, tăng lương hàng năm\n- Medical claim, annual health check-up/ Chế độ thăm khám chữa bệnh, khám sức khỏe định kì hàng năm\n- Accident Insurance 24/7/ Bảo hiểm tai nạn 24/7\n- Staff purchase/ Ưu đãi mua hàng nhân viên\n- Dynamic, friendly, professional working environment/ Môi trường làm việc trẻ, năng động, chuyên nghiệp, thân thiện.",
        "Date Posted":"2025-09-07",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Thời trang/Trang sức",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Sales Planning",
            "Fashion Retail",
            "Retail Store Operations",
            "Sales Development",
            "Store Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Cửa Hàng",
            "Thời trang/Trang sức",
            "Sales Planning",
            "Fashion Retail",
            "Retail Store Operations",
            "Sales Development",
            "Store Management",
            "Jaspal Company Limited",
            "Hồ Chí Minh",
            "Hà Nội",
            "Cần Thơ"
        ],
        "Industry1":"Quản Lý Cửa Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":13800000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Finance & Accounting Assistant Manager - ACSV Legal",
        "Company":"Acclime Vietnam",
        "Location":"Lim Tower 3, 29A Nguyen Dinh Chieu, DaKao Ward, District 1, HCM City, Level 9, Lim Tower 3, 29A Nguyen Dinh Chieu, District 1, HCMC",
        "Job Description":"Challenge yourself. Job summary.\nIn this exciting and challenging role, you will report to Managing Partner, as Finance & Accounting Assistant Manager role in HCMC. The Finance & Accounting Assistant Manager will oversee the financial operations of the company, ensuring accurate financial & accounting reporting, budgeting, and analysis. This role involves managing the finance team, developing financial strategies, and ensuring Accounting, Taxation compliance with financial regulations, Laws and company policies.\n\nWhat you will do. A day in the life.\nManage Internal Finance & Accounting Department and take key responsibilities:\n• Assist managing the accounting & reporting, credit control, billing, and cost control\n• Regulate, supervise, and implement a timely, full and accurate set of accounting books reflecting all activities in a manner commensurate with relevant legislation and regulation and subject to internal guidelines\n• Oversee the preparation of and present monthly, quarterly and annual VAS financial reports including monthly profit and loss, forecast vs. budget and monthly cash flow by location/entities and provide recommendations\n• Assist managing and direct organisational accounting and financial functions and procedures, including developing and implementing internal controls and accounting operations, providing input on the adoption or utilisation of effective accounting systems, handling various regulatory or tax filings, and advising on financial and accounting matters\n• Oversee the preparation of and present timely, regular and duly prepared financial statements and reports as required by pertinent laws and regulations and IFRS, and as demanded by the Management/ Group Finance Team.\n• Report to Finance Team at parent company level for monthly finance pack based on IFRS.\n• Supervise maintenance of underlying accounting records in an accurate and appropriate manner for management purpose.\n• Supervise the preparation of invoices and engagement letters, ensuring prompt payment from customers and minimise the number of incoming and outstanding invoice queries from customers.\n• Supervise the review of and monitor general ledger and month-end closing, financial statement preparation and reporting including general ledger account reconciliations.\n• Supervise the review of and approve recoverable expense billings and reconciliations.\n• Supervise the preparation of or review government and statutory reporting, such as annual accounts, VAT and income tax filing.\n• Develop budgets and cash forecasting planning based on International Financial Reporting Standards to provide financial insight into the organisations’ plans and operating budgets including monthly and annual operating budget.\n• Oversee and support the Group with the audit reporting from an International Financial Reporting Standards perspective.\n• Assess and evaluate the financial performance of the Firm with regard to long-term operational goals, budgets and forecasts and provide recommendations • Create and establish annual financial objectives that align with the firm’s plan for growth and expansion.\n• Identify, develop and execute analysis of business initiatives\n• Ensure proper functioning of all systems, databases and financial software\n• Others tasked assigned by Line Manager.",
        "Job Requirements":"Qualifications:\n• Education: Bachelor’s degree in Finance, Accounting, or a related field. CPA or MBA preferred.\n• Experience: Minimum of 5 years of experience in finance, accounting and taxation, with at least 2 years in a managerial role.\n\nSkills:\n• Strong analytical and problem-solving skills.\n• Excellent communication and interpersonal skills.\n• Proficiency in financial software and Microsoft Office Suite.\n• Knowledge of financial regulations and compliance requirements.\n\nPersonal Attributes:\n• Positive, agility, friendly, opened mind, can do attitude.\n• Detail-oriented and highly organized.\n• Ability to work under pressure and meet tight deadlines.\n• Strong leadership and team management capabilities.\n• Strategic thinker with a proactive approach.",
        "Date Posted":"2025-09-07",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Software",
            "Budgeting",
            "Financial Analysis",
            "Leadership",
            "Tax Compliance"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Luật/Dịch vụ pháp lý",
            "Accounting Software",
            "Budgeting",
            "Financial Analysis",
            "Leadership",
            "Tax Compliance",
            "Acclime Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]