[
    {
        "Title":"Officer/ Executive, Customs Operations- Land transportation- North- Urgent",
        "Company":"Công Ty TNHH Schenker Logistics Việt Nam",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14950000.0,
        "salary_mins":11500000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"[Urgent] Ads Sales Manager (Mobility) - Hanoi",
        "Company":"Navigos Search",
        "Location":"Hà Nội, Việt Nam, Hanoi / HCMC",
        "Job Description":"Navigos Search's client is a leading company in the technological mobility platform.\n\n● Lead client pitches and provide advertising solutions for brands and agencies across FMCG, finance, consumer goods, and technology sectors.\n● Build, maintain, and expand professional relationships within the advertising, media, and agency ecosystem.\n● Sell and design integrated advertising packages, including:\n- OOH / DOOH placements (vehicles, pick-up & drop-off points, and mobility ecosystems)\n- In-app inventory (homepage, inbox, in-trip placements, banners, etc.)\n- Branding packages by campaign, time period, or exclusive inventory\n● Analyze and advise based on key advertising metrics such as impressions, reach, frequency, CPM, CPD, SOV, and booking rate.\n● Collaborate closely with Marketing, Operations, and Technology teams to ensure campaigns are delivered as committed and meet quality standards.\n● Manage the sales pipeline, forecast revenue, track campaign performance, and report results to senior leadership.\n● Build, train, and lead the Ads sales team, and develop monthly and quarterly sales plans.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Kinh Doanh",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":6.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Sales"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hệ thống CNTT & Thiết bị",
            "Sales",
            "Navigos Search",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":57500000.0,
        "salary_mins":46000000.0,
        "salary_maxs":69000000.0
    },
    {
        "Title":"QC Inspection - Phú Quốc/ Hải Phòng",
        "Company":"ATAD Steel Structure Corporation",
        "Location":"Công trình sân bay Cát Bi: Hải Phòng, Việt Nam, Công trình sân bay Phú Quốc: Kiên Giang, Việt Nam, 99 Nguyễn Thị Minh Khai, Bến Thành, District 1, Ho Chi Minh City, Vietnam",
        "Job Description":"- Thực hiện kiểm tra vật tư, cấu kiện thép nhập vào\n- Thực hiện kiểm tra lắp đặt tại công trình; mối hàn, kiểm tra sơn, ngoại quan, kích thước\n- Kiểm tra không phá hủy (Siêu âm, Thử từ, Thử thấm thấu, chụp film) đường hàn, kiểm soát công việc kiểm tra không phá hủy và báo cáo từ đơn vị thí nghiệm.\n- Thực hiện nghiệm thu và làm hồ sơ với khách hàng.\n- Các nhiệm vụ khác được giao.\nLưu ý: Trên đây là mô tả công việc tổng quát, Tùy theo kinh nghiệm ứng viên,sẽ được phân công mảng phù hợp (Welding, Paiting, Dimension Fit Up, NDT)",
        "Job Requirements":"- Từ 1-2 năm kinh nghiệm trong lĩnh vực QA/QC công trình hoặc kết cấu thép, đường ống, bồn bình\n- Có kinh nghiệm check dimension, Làm hồ sơ nghiệm thu với khách hàng\n- Tư duy tốt, Chăm chỉ, chịu khó, tính kỷ luật tốt, chịu được áp lực công việc.\n- Có khả năng đọc bản vẽ kỹ thuật tốt\n- Tin học văn phòng Word, Excel\n- Tốt nghiệp Đại học/ Cao đẳng chuyên ngành Xây dựng Cơ khí, Kỹ thuật",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Xây Dựng",
            "Lắp Dựng Cấu Kiện",
            "QC",
            "Quản Lý Chất Lượng",
            "Steel Structure",
            "ATAD Steel Structure Corporation",
            "Hải Phòng",
            "Kiên Giang"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Engineering Fresh Gradudate - Fabric/ Textitle Industry",
        "Company":"Saitex International Dong Nai (VN)",
        "Location":"Đường D3, Khu công nghiệp Nhơn Trạch 6, Xã Long Thọ, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam, Plot 225, Amata IZ, Bien Hoa, Dong Nai",
        "Job Description":"To support our rapid business expansion, Saitex welcoming talented young engineers to join and grow with us in the following positions:\n\n01. R&D Engineer\n02. Preparation Engineer\n03. Weaving Engineer\n04. Planning Engineer\n05. Finishing Engineer\n06. QA Engineer\n07. QC Engineer\n\nThe detailed scope of work for each position will be communicated to shortlisted candidates during the interview stage.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Dệt May/Da Giày",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "engineer",
            "Textile & Fabric Knowledge",
            "Chemical Engineering",
            "Logical Thinking",
            "English proficiency"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dệt May/Da Giày",
            "Phát Triển Sản Phẩm May Mặc",
            "Dệt may/May mặc/Giày dép",
            "engineer",
            "Textile & Fabric Knowledge",
            "Chemical Engineering",
            "Logical Thinking",
            "English proficiency",
            "Saitex International Dong Nai (VN)",
            "Đồng Nai"
        ],
        "Industry1":"Phát Triển Sản Phẩm May Mặc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Operations, Air Export (Freight Forwarder) - Tempoary",
        "Company":"DSV",
        "Location":"Republic Plaza, Cộng Hòa, Phường Tân Sơn Nhất, Thành phố Hồ Chí Minh, Việt Nam, 18E Cong Hoa, Ward Tan Son Nhat, HCMC",
        "Job Description":"Purpose of the position:\n- Handling of processing outbound shipments.\n- Comply all handling procedures for global accounts.\n\nMain Duties & Responsibilities:\n- Receiving Bookings, contact with shipper and agent to arrange the shipment\n- Working within SOP’s and quotation from Sales team and overseas offices.\n- Input data into the system to create file, completing MAWBs and HAWBs, ensure correct & on time handling of files in accordance with relevant process for CW1\n- Sending pre-alerts to overseas offices\n- Timely invoicing clients/ agents and closing files\n- Follow up payment for non-credit clients of local charge and freight prepaid\n- Shipment track and trace updates\n- Checking and confirm incoming invoice of sub-contractors on time & correctly\n- Customer Service by following up on customer advices/ request or claim and feedback to customer and overseas stations and make respective shipment arrangements\n- Inform team leader/ supervisors of any irregularities or problems that require assistance and to feedback on subcontractors’ s standards and services.\n- Handles customers statistics and reports or any special request for updating system, if required.\n- Take up additional tasks as assigned (e.g. support / share workloads with other teams, if needed/required)\n\nContract term: Temporary 6 months.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Vận tải",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cargowise One",
            "Freight Forwarding",
            "Documentation Handling",
            "Air Freight Experience"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Vận tải",
            "Cargowise One",
            "Freight Forwarding",
            "Documentation Handling",
            "Air Freight Experience",
            "DSV",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"R&D Packaging Executive",
        "Company":"Công ty TNHH R-Pac Việt Nam",
        "Location":"Đường NA1, Thới Hòa, Thị xã Bến Cát, Bình Dương, Việt Nam, Nhà xưởng 01, Lô CN13-1, KCN Yên Phong mở rộng, Dũng Liệt, Yên Phong, Bắc Ninh",
        "Job Description":"Receive and liaise on new development requests from Sales / Customer Service / Regional Office.\n\nCoordinate with HQ and communicate with the Data Controller / Graphic team in preparing artwork, specifications, and sample receipt for quotation and sample development.\n\nCoordinate with the packaging engineer to input item specifications into the system.\n\nFollow best practices to ensure smooth and continuous product development operations.\n\nReview using the checklist to ensure the product is flawless before submitting to the US / Sales.\n\nCoordinate with Production / OS / QC to ensure improvements and product qualification if the first submission fails.\n\nComplete tasks assigned by the supervisor.\n\nReport to the manager and update the system daily on the progress of each project.\n\nFollow up closely on design, sampling, fitting, testing, reporting, customer approval documents, and timelines.\n\nDistribute specifications and color targets to the Technical & Production Teams before sampling.\n\nNegotiate with suppliers on cost, sample lead time, and certain outsourced production plans.\n\nSubmit pricing to Sales and to team members across r-pac regions.\n\nPerform other duties as assigned.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Sản Xuất",
        "Field":"Bao bì/In ấn/Dán nhãn",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":"08:00 - 16:30",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "English Communicate",
            "Package Printing",
            "Packaging Development",
            "Printing Technology"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Bao bì/In ấn/Dán nhãn",
            "English Communicate",
            "Package Printing",
            "Packaging Development",
            "Printing Technology",
            "Công ty TNHH R-Pac Việt Nam",
            "Bình Dương"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Quảng Ninh - Trưởng Ban Quản Lý Dự Án Xây Dựng",
        "Company":"BIM Group",
        "Location":"Thành phố Hạ Long, Quảng Ninh, Vietnam, Tòa nhà Hà Nội Aqua Central, 44 Yên Phụ, Phường Trúc Bạch, Quận Ba Đình, TP Hà Nội",
        "Job Description":"1. Lập và triển khai kế hoạch chi tiết dự án\n- Lập kế hoạch triển khai chi tiết theo tuần/tháng/quý bám sát kế hoạch tổng thể do Lãnh đạo Tập đoàn, Lãnh đạo Khối giao.\n- Phối hợp với các phòng ban nội bộ để điều phối nguồn lực thiết kế, pháp lý, tài chính, vật tư,... cho công trình\n2. Giám sát, phối hợp, đôn đốc việc thực hiện kế hoạch và cảnh báo sớm các rủi ro\n- Theo dõi và so sánh tiến độ thực tế với kế hoạch.\n- Báo cáo và đề xuất giải pháp khi có nguy cơ chậm tiến độ, phát sinh chi phí hoặc vướng mắc pháp lý.\n3. Quản lý pháp lý, quy hoạch và thiết kế\n- Theo dõi, đôn đốc việc hoàn thiện hồ sơ pháp lý dự án (đất đai, quy hoạch, giấy phép xây dựng, PCCC, môi trường…).\n- Phối hợp và làm việc với các đơn vị tư vấn thiết kế, Ban Kiểm soát thiết kế và các bên liên quan để đảm bảo phương án thiết kế phù hợp quy hoạch, tiêu chuẩn đầu tư của Tập đoàn và yêu cầu của cơ quan quản lý.\n- Tổ chức rà soát, tổng hợp ý kiến từ Ban Kiểm soát thiết kế và các đơn vị liên quan, trình cấp có thẩm quyền các phương án điều chỉnh thiết kế (nếu có) để kịp thời đáp ứng mục tiêu của dự án.\n- Phê duyệt bản vẽ shopdrawing.\n4. Quản lý thi công xây dựng\n- Tổ chức và kiểm tra hoạt động của các Ban QLDA thành phần được phân giao phụ trách tại công trường; chủ trì họp giao ban công trường định kỳ.\n- Theo dõi tiến độ thi công, kiểm soát chất lượng, an toàn lao động và bảo vệ môi trường.\n- Giải quyết các vấn đề phát sinh tại hiện trường, phối hợp điều phối giữa các nhà thầu và các đơn vị liên quan.\n- Cập nhật báo cáo tiến độ, đánh giá hiệu quả triển khai và đề xuất phương án điều chỉnh kế hoạch.\n5. Quản lý chi phí và kiểm soát đầu tư\n- Kiểm tra, rà soát, thẩm định và phê duyệt trong phạm vi phân quyền về kế hoạch ngân sách, sản lượng dự án, kiểm soát chi phí các gói thầu và phát sinh nếu có.\n- Tham gia đánh giá, thẩm định, phê duyệt theo phân quyền về hồ sơ thanh toán, nghiệm thu của nhà thầu trước khi trình duyệt.\n- Phối hợp các đơn vị và phòng ban liên quan như: đấu thầu, phòng Dự toán khối lượng, KST, TQT, KSTQT, tài chính, pháp chế,... để xử lý các tranh chấp hợp đồng hoặc vấn đề tài chính.\n6. Quản lý nghiệm thu, bàn giao và đưa vào vận hành\n- Tổ chức nghiệm thu, bàn giao và hoàn thiện hồ sơ pháp lý nếu có.\n- Điều phối bàn giao cho đơn vị vận hành, hướng dẫn và hoàn thiện tài liệu theo yêu cầu\n7. Quản lý nhân sự và báo cáo\n- Phân công công việc, hướng dẫn, kiểm soát và đánh giá hiệu quả công việc của các CBNV cấp dưới.\n- Tổ chức, triển khai công tác Đào tạo và phát triển đội ngũ kế cận, năng lực theo các chương trình của Tập đoàn và Khối xây dựng.\n- Báo cáo tuần, tháng, quý và các báo cáo đột xuất theo yêu cầu của Lãnh đạo Khối và Ban lãnh đạo Tập đoàn.\n8. Thực hiện các nhiệm vụ khác được phân giao theo yêu cầu của Lãnh đạo Khối và Ban Lãnh đạo Tập đoàn.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Quản Lý Dự Án",
            "Xây Dựng",
            "Giám sát hiện trường",
            "Quản Lý Xây Dựng",
            "Kiểm Soát Tiến Độ Thi Công"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Bất Động Sản/Cho thuê",
            "Quản Lý Dự Án",
            "Xây Dựng",
            "Giám sát hiện trường",
            "Quản Lý Xây Dựng",
            "Kiểm Soát Tiến Độ Thi Công",
            "BIM Group",
            "Quảng Ninh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân viên Mua hàng (Châu Thành - Bến Tre)",
        "Company":"Asia Chemical Corporation",
        "Location":"Lô EI-2, EI-3, EI-4, Khu Công Nghiệp Giao Long, Châu Thành, Bến Tre, Lot TH-1B, Street No.7, South Commercial Area, Tan Thuan Export Processing Zone, Dist. 7, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Tiếp nhận nhu cầu thu mua từ đơn vị yêu cầu nội bộ công ty / hoặc từ Bộ phận nhu cầu được phê duyệt;\n\n2. Đối chiếu tồn kho, tính toán số lượng kế hoạch cần mua dựa trên nhu cầu;\n\n3. Liên hệ, mời các NCC báo giá, đàm phán giá cả, so sánh và phân tích các báo giá và trình duyệt.\n\n4. Thực hiện thu mua vật dụng hành chánh,văn phòng phẩm, bảo hộ lao động/ hoặc bao bì thùng carton và các loại bao bì khác bao gồm bao bì thiết kế mới và hiện hữu/ hoặc thu mua nguyên vật liệu , phụ gia, hóa chất / hoặc mua công cụ dụng cụ, thiết bị, phụ tùng đáp ứng nhu cầu cho các bộ phận: Sản xuất, Kinh Doanh, KTBT, QC, Kho,… nội bộ công ty được Cấp thẩm quyền phê duyệt.\n\n5. Lập đơn hàng (Purchase O<ins>rder), gửi kế hoạch giao nhận đến Bộ phận Kho và Sản xuất.\n\n6. Theo dõi, giám sát tình hình đơn hàng ( chứng từ, xe vận chuyển…) giao đến nhà máy đúng số lượng và kế hoạch;\n\n7. Phối hợp với bộ phận QC và kho NVL xử lý các vấn đề phát sinh trong và sau khi NCC giao hàng (VD: hàng không đạt chất lượng, đổi, trả, gửi hàng…)\n\n8. Tiếp nhận chứng từ và lập hồ sơ đề nghị thanh toán theo quy định sau khi hoàn tất nhận hàng\n\n9. Soạn thảo hợp đồng nguyên tắc, hợp đồng mua bán, soát xét và tái ký hàng năm với nhà cung cấp, nếu có .\n\n10. Đánh giá NCC định kỳ hàng năm, NCC mới hoặc khi phát sinh theo tiêu chí công ty quy định.\n\nThực hiện các công việc khác theo yêu cầu của cấp trên.",
        "Job Requirements":"Tốt nghiệp Cao đẳng trở lên các chuyên ngành\nưu tiên ứng viên có kinh nghiệm mua hàng công nghiệp, bao bì....\nKiến thức về bao bì, thiết bị khác,…\nNghiệp vụ thu mua\nKỹ năng phân biệt đánh giá chất lượng dừa.\nKỹ năng giao tiếp và thương lượng\nKỹ năng giải quyết vấn đề\nChịu áp lực công việc.\nBiết sử dụng vi tính văn phòng",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Tác Phong Làm Việc Nhanh Nhẹn",
            "Trung Thực- Có Trách Nhiệm",
            "Đàm Phán Thương Lượng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Bao bì/In ấn/Dán nhãn",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Kỹ năng làm việc nhóm",
            "Tác Phong Làm Việc Nhanh Nhẹn",
            "Trung Thực- Có Trách Nhiệm",
            "Đàm Phán Thương Lượng",
            "Asia Chemical Corporation",
            "Bến Tre"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Chăm Sóc Khách Hàng",
        "Company":"Công ty TNHH MTV Giáo Dục Việt Mỹ",
        "Location":"1209 Phạm Văn Thuận, Phường Thống Nhất, Biên Hòa, Đồng Nai, E99 Võ Thị Sáu, Phường Trấn Biên, Đồng Nai",
        "Job Description":"VAI TRÒ & TRÁCH NHIỆM CHÍNH:\n\n1. Xây dựng chiến lược CSKH & giữ khách hàng\n• Xây dựng chiến lược chăm sóc, duy trì và tái ghi danh học viên phù hợp với định hướng kinh doanh\n• Phân tích hành vi khách hàng, xác định các điểm rủi ro rời bỏ trong vòng đời học viên\n• Đề xuất chính sách, chương trình giữ chân, tri ân và gia tăng giá trị khách hàng\n\n2. Thiết kế & chuẩn hóa quy trình CSKH – CRM\n• Thiết kế Customer Journey và quy trình CSKH theo từng giai đoạn:\no Onboarding (0–7 ngày)\no Trong khóa học\no Trước kết khóa\no Tái ghi danh & sau khóa\n• Ban hành SOP, biểu mẫu, checklist, kịch bản CSKH áp dụng toàn hệ thống\n• Đảm bảo quy trình CSKH được triển khai thống nhất tại các trung tâm\n\n3. Quản trị & tối ưu hệ thống CRM\n• Chịu trách nhiệm quản trị tổng thể hệ thống CRM:\no Pipeline học viên\no Trạng thái khách hàng\no Workflow chăm sóc\n• Đảm bảo dữ liệu CRM:\no Đầy đủ – chính xác – nhất quán – kịp thời\n• Phối hợp IT/đối tác CRM trong việc cải tiến, tự động hóa và nâng cấp hệ thống\n\n4. Quản lý đội ngũ CSKH & CRM\n• Quản lý, phân công và giám sát công việc của đội ngũ CSKH & CRM\n• Đào tạo, hướng dẫn và nâng cao năng lực nhân sự về:\no Quy trình CSKH\no Sử dụng CRM\no Tư duy chăm sóc & giữ khách hàng\n• Đánh giá hiệu quả công việc, tuân thủ quy trình và KPI của nhân sự trong phòng\n\n5. Quản trị dữ liệu, báo cáo & phân tích\n• Xây dựng hệ thống KPI cho CSKH & CRM\n• Theo dõi, phân tích và báo cáo các chỉ số trọng tâm:\no Tỷ lệ rụng học viên\no Tỷ lệ tái ghi danh\no CSAT / NPS\no Mức độ tuân thủ CRM\n• Cung cấp insight dữ liệu phục vụ Ban Giám đốc ra quyết định\n\n6. Điều phối liên phòng ban\n• Đóng vai trò đầu mối phối hợp giữa:\no Kinh doanh (tuyển sinh – ghi danh)\no Học vụ/Giáo viên (trải nghiệm học tập)\no Marketing (lead – chiến dịch)\n• Đảm bảo thông tin khách hàng được liên thông, không đứt gãy giữa các bộ phận",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Phân Tích Dữ Liệu",
            "Quản Lý Đội Nhóm",
            "Điều Phối Xưởng",
            "Tư Duy Trách Nhiệm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Giáo dục/Đào Tạo",
            "Giao Tiếp",
            "Phân Tích Dữ Liệu",
            "Quản Lý Đội Nhóm",
            "Điều Phối Xưởng",
            "Tư Duy Trách Nhiệm",
            "Công ty TNHH MTV Giáo Dục Việt Mỹ",
            "Đồng Nai"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":22500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Tuyển Trình Dược Viên ETC - Khu vực Hà Nội - PV Trước & Sau Tết Nguyên Đán",
        "Company":"CÔNG TY CỔ PHẦN OMNIARCH HEALTHCARE VIỆT NAM",
        "Location":"Số 8, Tổ 41, Phố Đại Cồ Việt, P.Hai Bà Trưng, Hà Nội, 8 Đường Đại Cồ Việt, Lê Đại Hành, Hai Bà Trưng, Hà Nội, Việt Nam",
        "Job Description":"Mô tả công việc:\n\n1. Phát triển địa bàn trong khu vực được giao\n• Chủ động tìm kiếm, tiếp cận và xây dựng mối quan hệ với bác sĩ, nhân viên y tế tại các bệnh viện và phòng khám trong địa bàn được phân công.\n• Khảo sát, cập nhật và nắm vững đặc điểm địa bàn: cơ cấu tổ chức, quy trình khám chữa bệnh, quy trình kê đơn – sử dụng – mua sắm sản phẩm tại từng cơ sở.\n• Xác định, phân loại và lập danh sách khách hàng mục tiêu và khách hàng tiềm năng, xây dựng kế hoạch tiếp cận phù hợp cho từng nhóm.\n• Duy trì tần suất thăm viếng theo kế hoạch nhằm đảm bảo độ phủ và sự hiện diện của sản phẩm.\n\n2. Tư vấn sản phẩm & phát triển nhu cầu\n• Tìm hiểu nhu cầu lâm sàng, thói quen sử dụng sản phẩm và các tiêu chí lựa chọn của từng khách hàng.\n• Giới thiệu và tư vấn sản phẩm của Công ty dựa trên thành phần, cơ chế tác dụng, chỉ định sử dụng, lợi ích lâm sàng và tính hiệu quả, an toàn.\n• Truyền đạt thông điệp của từng sản phẩm rõ ràng, chính xác, phù hợp với từng đối tượng khách hàng.\n• Thuyết phục khách hàng sử dụng sản phẩm thông qua việc đưa ra phương án phù hợp với nhu cầu khách hàng, đưa ra ưu thế của sản phẩm và lợi ích thực tiễn so với các sản phẩm khác trên thị trường.\n\n3. Theo dõi hoạt động kinh doanh & chăm sóc khách hàng\n• Theo sát quá trình sử dụng sản phẩm của khách hàng, kịp thời hỗ trợ, giải đáp thắc mắc và xử lý các vấn đề phát sinh.\n• Phối hợp với các bộ phận liên quan để lên đơn hàng, hợp đồng, đảm bảo đúng tiến độ và quy định của Công ty.\n• Theo dõi tình hình tiêu thụ sản phẩm tại địa bàn, đề xuất các giải pháp thúc đẩy kinh doanh khi cần thiết.\n• Phối hợp thu hồi công nợ đúng hạn theo quy định và chính sách bán hàng của Công ty.\n\n4. Thu thập thông tin thị trường & phân tích đối thủ\n• Thu thập, cập nhật thông tin về sản phẩm cạnh tranh, chiến lược tiếp cận của đối thủ và phản hồi của khách hàng.\n• Phân tích ưu – nhược điểm của các sản phẩm cạnh tranh so với sản phẩm của Công ty.\n• Đề xuất thông điệp, cách tiếp cận và giải pháp bán hàng phù hợp cho từng nhóm khách hàng dựa trên thông tin thị trường.\n• Báo cáo kịp thời các biến động của thị trường cho cấp quản lý.\n\n5. Phát triển chuyên môn & báo cáo kinh doanh\n• Tham gia đầy đủ các chương trình đào tạo chuyên môn về sản phẩm, bệnh học, kiến thức lâm sàng và kỹ năng bán hàng.\n• Chủ động cập nhật kiến thức để đảm bảo tư vấn đúng – đủ – phù hợp với chuẩn mực ngành dược.\n• Lập kế hoạch công việc tuần/tháng và báo cáo kết quả hoạt động theo yêu cầu của Công ty.\n• Thực hiện các công việc khác theo sự phân công của cấp quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Kinh Doanh",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":3.0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Chốt Sales",
            "Giao Tiếp Và Thuyết Phục",
            "Lắng Nghe Nhu Cầu Khách Hàng",
            "Phân Tích Nhu Cầu",
            "Đọc Vị Tâm Lý"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Chốt Sales",
            "Giao Tiếp Và Thuyết Phục",
            "Lắng Nghe Nhu Cầu Khách Hàng",
            "Phân Tích Nhu Cầu",
            "Đọc Vị Tâm Lý",
            "CÔNG TY CỔ PHẦN OMNIARCH HEALTHCARE VIỆT NAM",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Design Intern/ Thực Tập Sinh Phòng R&D",
        "Company":"Công Ty TNHH Ariston Industrial Việt Nam",
        "Location":"Đường TS03, KCN Tiên Sơn, Phường Đồng Nguyên, TP Từ Sơn, Tỉnh Bắc Ninh, TS3 Tien Son IZ, Dong Nguyen Ward, Tu Son city, Bac Ninh Province",
        "Job Description":"• Nhập BOM (Định mức nguyên vật liệu) lên phần mềm SAP.\n• Lắp ráp sản phẩm hoàn chỉnh.\n• Kiểm tra và đánh giá chất lượng của nguyên vật liệu/sản phẩm.\n• Báo cáo tiến độ công việc theo tuần/tháng.\n• Các công việc khác theo yêu cầu của cấp trên.\n• Enter BOM data into SAP based on Excel files\n• Assemble finished products\n• Coordinate with the Lab department to conduct quality evaluation tests for raw materials and/or products\n• Prepare weekly/monthly work progress reports\n• Perform other tasks as assigned by the supervisor",
        "Job Requirements":"• Đang học hoặc vừa tốt nghiệp chuyên ngành Kỹ thuật.\n• Sử dụng tốt Microsoft Office.\n• Thời gian thực tập tối thiểu 3 tháng.\n• Thời gian làm việc: Thứ 2 - Thứ 6, từ 8h00 - 16h45.\n• Currently studying or recently graduated from a college or university in engineering or production/operations management–related majors\n• Basic ability to prepare reports and tables using Excel\n• Proactive and able to communicate effectively with other departments in the factory\n• Internship duration of at least 3 months; working hours from 08:00 to 16:45, Monday to Friday\n\nBENEFIT\n• Trợ cấp thực tập: 5 TRIỆU đồng.\n• Thiết bị: Cung cấp máy tính phục vụ công việc.\n• Di chuyển: Có xe đưa đón từ Hà Nội.\n• Linh hoạt: 2 ngày làm việc tại nhà/tháng.\n• Đào tạo: Lộ trình đào tạo bài bản.\n• Văn hóa: Tham gia các hoạt động của Công ty.\n• Internship allowance: VND 5Mil per month\n• Company-provided laptop for work purposes\n• Work-from-home up to 2 days per month (or as arranged by the direct supervisor)\n• Daily shuttle bus from Hanoi to the Bac Ninh factory\n• Free lunch provided at the company canteen\n• Opportunity to participate in soft skills training programs, recreational activities, and other company events",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Điện/Điện tử",
            "Excel Dashboard",
            "Mechanical Assembly",
            "Project Evaluation",
            "Communication",
            "Proactivity",
            "Công Ty TNHH Ariston Industrial Việt Nam",
            "Bắc Ninh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":5000000.0,
        "salary_mins":5000000.0,
        "salary_maxs":5000000.0
    },
    {
        "Title":"Finance Executive",
        "Company":"Columbia Asia Hospital Binh Duong",
        "Location":"Đường 22 tháng 12, Khu Phố Hòa Lân, Thuận Giao, Thuận An, Bình Dương, Hoa Lan, Thuan Giao, Thuan An, Binh Duong",
        "Job Description":"- Monitor accounts payable and ensure all invoices are recorded accurately and on time.\n- Prepare accruals, prepaid expenses, and other adjustments for month-end closing.\n- Review and analyze general ledger accounts and expense variances; compare actual expenses with budget and month-to-date figures.\n- Prepare monthly Balance Sheet, Profit & Loss, management reports, and explanations for submission to Head Office.\n- Work with external auditors; prepare VAS standalone and consolidated financial statements at year-end.\n- Be responsible for inventory counting and reconciliation.\n- Prepare the annual budget and monitor actual expenses to ensure they are within the approved budget.\n- Review VAT, WHT, and CIT finalization.\n- Calculate commission fees for B2B partners.\n- Create vendor codes and manage vendor contracts.\n- Prepare other reports as required by the Finance Manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Fiannce",
            "Analyze",
            "CIT finalization",
            "Accouting"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Fiannce",
            "Analyze",
            "CIT finalization",
            "Accouting",
            "Columbia Asia Hospital Binh Duong",
            "Bình Dương"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":20700000.0,
        "salary_mins":18400000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Chuyên Viên Quản Lý Chất Lượng - Nhà Máy Vĩnh Hảo",
        "Company":"Công Ty Cổ Phần Nước Khoáng Vĩnh Hảo",
        "Location":"Thôn Vĩnh Sơn, xã Vĩnh Hảo, Huyện Tuy Phong, tỉnh Bình Thuận, Thôn Vĩnh Sơn, xã Vĩnh Hảo, tỉnh Lâm Đồng",
        "Job Description":"- Triển khai thực hiện các quy trình và kiểm soát tính tuân thủ tại các Bộ phận nhằm bảo đảm ổn định chất lượng sản phẩm.\n\n- Xây dựng và kiểm soát các chương trình tiên quyết đảm bảo ATVSTP.\n\n- Chủ trì phân tích các CCP, thiết lập các chương trình HACCP để kiểm soát chất lượng sản phẩm; Xem xét việc soạn thảo kế hoạch kiểm soát chất lượng.\n\n- Triển khai thực hiện các quy trình, quy định từ MRD cho SX & các dự án sản phẩm mới, chương trình thử nghiệm, cải tiến chất lượng, kỹ thuật, công nghệ.\n\n- Chịu trách nhiệm thực hiện và báo cáo định kỳ kết quả thực hiện nhiệm vụ của bộ phận theo tuần, tháng, OGSM, ...",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "QA",
            "Qc",
            "Quản lý chất lượng",
            "Công Nghệ Thực Phẩm",
            "Công Nghệ Hóa Học"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Công Nghệ Thực Phẩm",
            "Hàng tiêu dùng",
            "QA",
            "Qc",
            "Quản lý chất lượng",
            "Công Nghệ Thực Phẩm",
            "Công Nghệ Hóa Học",
            "Công Ty Cổ Phần Nước Khoáng Vĩnh Hảo",
            "Bình Thuận"
        ],
        "Industry1":"Công Nghệ Thực Phẩm",
        "Age Min":23,
        "Age Max":38,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cây Xanh",
        "Company":"Công Ty Cổ Phần Phát Triển Và Tăng Trưởng Xanh - Edge",
        "Location":"Tiến Xuân, Thạch Thất, Hà Nội, Việt Nam, Trụ sở: Tầng 18, Tòa VCCI, Số 9 Đào Duy Anh, Quận Đống Đa, TP. Hà Nội, Việt Nam",
        "Job Description":"Nơi làm việc: 1 trong các địa điểm sau:\n- Xanh Villas, Tiến Xuân, Thạch Thất, Hà Nội\n- Alluvia City: Văn Giang, Hưng Yên\n- Đống Đa, Hà Nội (Kỹ sư thiết kế cảnh quan cây xanh)\nMô tả công việc:\n- Phối hợp đội trưởng đội cây xanh lập kế hoạch, triển khai tổ chức, theo dõi tiến độ thực hiện các hạng mục công việc trong quá trình chăm sóc bảo dưỡng cây xanh của dự án bao gồm: Trồng cây, trồng hoa thời vụ, tưới nước, bón phân, cắt tỉa, nhặt cỏ dại, bảo vệ thực vật,…\n- Xây dựng kế hoạch hoạt động hàng tuần, tháng, quý.\n- Kiểm tra theo dõi và chịu trách nhiệm về chất lượng cây xanh, mảng hoa, mảng màu, trong phạm vi phụ trách.\n- Kiểm soát các khâu từ cây giống đến khi trồng và chăm sóc.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-24",
        "Industry":"Nông/Lâm/Ngư Nghiệp",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0.0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Lâm Nghiệp",
            "Kỹ Thuật Trồng Trọt",
            "Kiến Trúc Cảnh Quan",
            "Chăm Sóc Cây",
            "Cây Xanh Đô Thị"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nông/Lâm/Ngư Nghiệp",
            "Nông/Lâm/Ngư nghiệp",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Lâm Nghiệp",
            "Kỹ Thuật Trồng Trọt",
            "Kiến Trúc Cảnh Quan",
            "Chăm Sóc Cây",
            "Cây Xanh Đô Thị",
            "Công Ty Cổ Phần Phát Triển Và Tăng Trưởng Xanh - Edge",
            "Hà Nội"
        ],
        "Industry1":"Nông/Lâm/Ngư nghiệp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Business Development Executive",
        "Company":"Kingston Medical Clinic Pte Ltd",
        "Location":"Remote work, 250 Sims Ave #01-01 SPCS Building",
        "Job Description":"Role Overview\nThe Business Development role is responsible for driving Kingston Medical’s commercial expansion in Vietnam, with a primary focus on partnerships, distribution, and revenue generation for health-technology solutions, including self-service health kiosks, portable screening devices, and digital healthcare systems. The role acts as the local market owner, bridging Singapore headquarters with Vietnam partners, distributors, and healthcare stakeholders.\n\nKey Responsibilities\n1. Market Entry Business Development and sales.\n\nExecute Kingston Medical’s Vietnam market entry strategy aligned with HQ objectives.\n\nIdentify priority market segments: pharmacies, clinics, hospitals, corporate health screening providers, senior care, and wellness operators.\n\nDevelop go-to-market plans for Medi-Kiosk, Medi-Case, and related digital solutions.\n\nProvide regular market intelligence on pricing, competitors, demand trends, and regulatory impact.\n\n2. Partnerships & Channel Development\n\nIdentify, engage, and onboard:\n\nMedical device distributors\n\nPharmacy chains\n\nHealthcare groups and clinic networks\n\nCorporate health and insurance partners\n\nStructure and negotiate commercial terms including:\n\nSales, leasing, and revenue-share models\n\nPilot deployments and demo programmes\n\nMaintain long-term strategic relationships with key accounts and partners.\n\n3. Sales Execution & Revenue Growth\n\nOwn the Vietnam sales pipeline from lead generation to deal closure.\n\nConduct product presentations, demos, and commercial proposals.\n\nAchieve agreed sales and deployment targets (units placed, contracts signed, revenue).\n\nSupport partners post-sale to ensure successful rollout and repeat business.\n\n4. Regulatory & Cross-Functional Coordination\n\nWork closely with HQ, regulatory consultants, and device principals to support:\n\nVietnam MOH device registration\n\nDocumentation translation and submission processes\n\nCoordinate with operations, technical, and after-sales teams to ensure smooth implementation.\n\nAct as the local point of contact for compliance-related and operational issues.\n\n5. Brand Representation & Market Presence\n\nRepresent Kingston Medical at:\n\nHealthcare exhibitions\n\nIndustry conferences\n\nBusiness matching and government-linked events\n\nSupport marketing initiatives, localised materials, and PR activities.\n\nBuild Kingston Medical’s reputation as a trusted healthcare technology partner in Vietnam.\n\n6. Reporting & Governance\n\nProvide structured reporting to HQ, including:\n\nWeekly pipeline and activity updates\n\nMonthly revenue forecasts\n\nPartner performance reviews\n\nTrack KPIs and ROI for Vietnam initiatives.\n\nEnsure alignment with group policies, ethics, and commercial standards.\n\nKey Performance Indicators (KPIs)\n\nNumber of qualified partners onboarded\n\nNumber of signed distribution or deployment agreements\n\nDevice deployments (units live)\n\nRevenue generated (sales / recurring)\n\nPipeline value and conversion rate\n\nTime-to-deployment for pilot and commercial rollouts",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-01-23",
        "Industry":"Kinh Doanh",
        "Field":"Thiết bị y tế",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English proficiency",
            "Vietnamese Language Proficiency",
            "Health Care Devices",
            "Sales & Partnership Management",
            "Business Networking"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Thiết bị y tế",
            "English proficiency",
            "Vietnamese Language Proficiency",
            "Health Care Devices",
            "Sales & Partnership Management",
            "Business Networking",
            "Kingston Medical Clinic Pte Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    }
]