[
    {
        "Title":"Fresher QA Engineer",
        "Company":"Tn Solution",
        "Location":"1234 ABC Daycare LLC, office name - Quốc tế - 1234 ABC Daycare LLC",
        "Job Description":"- Develop and/or assist in the development of new and existing IT software application and systems development efforts and Assist with encoding, testing, debugging, and documenting small programs or program modules.",
        "Job Requirements":"- At least 1 year of full-time working experience with ASP.NET or PHP for web-development and Good at programming languages: .NET (C#.NET / VB.NET), VBA is preferable.",
        "Date Posted":"2025-11-23",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Tự động hoá",
        "Experience":0,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Qc",
            "Rational Functional Tester"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Tự động hoá",
            "Qc",
            "Rational Functional Tester",
            "Tn Solution",
            "Quốc tế"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Technology Assurance - Ha Noi Office",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"16 Phố Phan Chu Trinh, Phan Chu Trinh, Hoàn Kiếm, Hà Nội, Việt Nam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"At EY, we’re all in to shape your future with confidence.\n\nWe’ll help you succeed in a globally connected powerhouse of diverse teams and take your career wherever you want it to go.\n\nJoin EY and help to build a better working world.\n\nThe opportunity: Senior – Technology Assurance\n\nEY’s Technology Assurance services are designed for the dual purpose of strengthening internal controls and, in so doing, helping to improve IT and business performance. In addition to assurance-related engagements such as financial audit IT (FAIT), our services focus on IT governance and effectiveness; IT internal control assessment; security and controls of Enterprise Resource Planning (ERP) implementations; and risk data analysis.\n\nWe are currently seeking senior associate positions in the following areas:\n\n- IT Process Risk & Internal Controls assessment\n- Application System Risk & Controls assessment\n- Data Delivery and Analysis Services practice\n- Financial Services Technology Risk and IT Regulatory Services\nYour key responsibilities\n\n- Perform IT audits for systems that generate financial statements that includes the effectiveness evaluation of IT General controls across IT environments, automated functions in ERP system system, data reports.\n- Support Executives in directing daily progress of fieldwork, informing works status, and managing performance in delivering IT audit assignments against established methodologies, frameworks and global best practices\n- Apply a thorough understanding of system functions, IT controls to support Managers in controls optimization assignments, in identify client or audit challenges, and in providing/ implementing/ assessing solutions.\n- Apply digital solutions and technology such as Alteryx, SQL, RPA and Python etc. to analyze data and identify abnormal criteria's in digital assurance engagements.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-23",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Fintech",
            "IT Auditing",
            "Technology Audit",
            "Technology Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Quản Lý Công Nghệ Thông Tin",
            "Kế toán/Kiểm toán",
            "Fintech",
            "IT Auditing",
            "Technology Audit",
            "Technology Management",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Công Nghệ Thông Tin",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Tax Transfer Pricing Senior - Hanoi Office",
        "Company":"Ernst & Young Vietnam Limited (EY Vietnam)",
        "Location":"8th floor, Corner Stone Building, 16 Phan Chu Trinh, Cua Nam, Hanoi, Vietnam, Bitexco Financial Tower, 28th Floor, 2 Hai Trieu street, District 1, Ho Chi Minh City & 8th Floor, Corner Stone Building, 16 Phan Chu Trinh, Hoan Kiem, Hanoi",
        "Job Description":"At EY, we’re all in to shape your future with confidence.\n\nWe’ll help you succeed in a globally connected powerhouse of diverse teams and take your career wherever you want it to go.\n\nJoin EY and help to build a better working world.\n\nThe opportunity in tax career with focus on transfer pricing\n\nThe Government and the Vietnamese tax authorities are more and more focus on transfer pricing compliance of taxpayers. Accordingly, you will be a part of clients serving team to support our client in managing a good transfer pricing compliance position, excellent transfer pricing design and strategy set up. You will also have chance to work with the best talented people of EY and our commitment to offer you great career path with the experience lasts a lifetime.\n\nWithin EY Vietnam’s Transfer Pricing (TP) practice, we are currently seeking individuals to participate in an exciting multiple client engagement teams and other related activities based in Hanoi office.\n\nI. Responsibilities:\n\n1. Have a solid understanding of transfer pricing concepts, relevant transfer pricing and tax regulations and effectively apply the knowledge to client situations;\n2. Prepare and suggest quality and practical approaches by understanding client’s data, supply chain and business situation under the guidance of the managers;\n3. Assist in developing and delivering quality transfer pricing reports, benchmark studies and related work products;\n4. Assist in defending our clients during transfer pricing audits and applying APAs;\n5. Participate and contribute in achieving team goals\n\nII. Requirements:\n\n1. A bachelor's degree, preferably with an degrees in Economics, Law, Tax, Accounting, Finance or MBA;\n2. A minimum of 3 years TP experiences;\n3. Strong quantitative and analytical skills;\n4. The ability to thrive in a fast-paced, professional services environment;\n5. Excellent command of spoken and written English and Vietnamese\n6. Proficiency in MS office and usage of AI;\n7. Traveling within and out of the country is required but not too much",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-23",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting",
            "Audit",
            "Tax Advisory Services",
            "Tax Regulation",
            "Transfer Pricing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Kế toán/Kiểm toán",
            "Accounting",
            "Audit",
            "Tax Advisory Services",
            "Tax Regulation",
            "Transfer Pricing",
            "Ernst & Young Vietnam Limited (EY Vietnam)",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Cơ Điện",
        "Company":"Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
        "Location":"Khu công nghiệp Quang Minh, tt. Quang Minh, Mê Linh, Hà Nội, Việt Nam, Tầng 6 - Zodiac, 19 Duy Tân, Cầu Giấy, Hà Nội",
        "Job Description":"- Tham gia công tác đấu thầu, thẩm định năng lực nhà thầu, thẩm định chất lượng hồ sơ dự thầu, thẩm định kết quả thực hiện công việc của các nhà thầu\n- Giám sát hiện trường theo hồ sơ thiết kế được duyệt.\n- Kiểm tra biện pháp thi công, bản vẽ shop drawing, và tiêu chuẩn vật tư thiết bị.\n- Theo dõi, ghi nhận tiến độ và chất lượng công việc của các nhà thầu xây dựng.\n- Phối hợp với nhà thầu thi công và các bộ phận kỹ thuật khác để đảm bảo thi công đồng bộ, không xung đột hệ thống và xử lý các vấn đề kỹ thuật phát sinh.\n- Theo dõi nghiệm thu công việc, nghiệm thu giai đoạn và hoàn công cho các hạng mục & công việc được phân công.\n- Tham gia hoàn thiện hồ sơ chất lượng công trình.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-23",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện",
            "M&E",
            "Cơ Điện",
            "AutoCAD",
            "Electrical"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Điện/Nước/Chất Thải",
            "Bán lẻ/Bán sỉ",
            "Điện",
            "M&E",
            "Cơ Điện",
            "AutoCAD",
            "Electrical",
            "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
            "Hà Nội"
        ],
        "Industry1":"Điện/Nước/Chất Thải",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":20700000.0,
        "salary_mins":18400000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"(Senior) Retail Marketing Executive (Brand: MAC & Bobbi Brown)",
        "Company":"Estee Lauder Vietnam",
        "Location":"Royal Tower, 235 Đường Nguyễn Văn Cừ, Nguyễn Cư Trinh, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, Royal Tower, 235 Đường Nguyễn Văn Cừ, Nguyễn Cư Trinh, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Position Summary:\nThis position is accountable for Retail/ Commercial Planning across channels, aligning with in-market Commercial team, and other stakeholders in execution of campaign promotion, VM, and activation to achieve the brand objectives. This role works closely with in-market Consumer Engagement as well as in-market Education for planning and execution of all brand activities etc.\n\n• Execute in-market Retail activation plan (including VM) to deliver omni-retail promotions by channel / retailer\n• Support local promotions, events, and concepts to deliver in-Market Brand KPIs\n• Support Key Account management across channels on promotional calendar and retail / VM execution to drive elevated in-store experiences and omnichannel execution excellence\n• Support Affiliate MVIP Brand to execute in-market building block for all channels: promo, in store events, etc\n• Support VM planning for in-market events\n• Share in-market insights with MVIP Brand team on NPL quantity and pricing\n2. Key Responsibilities:\n\nRetail Marketing Plan – Execute and deliver:\n• Execute new product launching, re-promote, and Mega campaign\n• Collaborate with In-Market CE, Commercial teams and DCM to execute omni channel commercial and activation for launch/mega campaign\n• Support all local Mega Campaign Offers in alignment with In-Market Brand teams\n• Unity Campaign implementation & Always-on promotion across channels (OL, B&M, SMC)\n• Support and deliver monthly always-on or tactical promotion plan\n• Provide support and execute all commercial proposal in current channels or new programs to over-deliver target\n• Monitor promotion allocation under guidelines\n• Timely checking of promotion running to ensure full compliance with anti-diversion protocols\n• Visual Merchandising Implementation:\n• Provide any feedback to MVIP Product Marketing on forecast of New launch/ Visual Merchandising Update/ Tester Bar/ Displayer, Collaterals in B&M/SMC in accordance with Brand guidelines and allocated budget where applicable\n• Cascade provided guidelines, briefing to agency, and execute the deployment in stores for New Launch Counter decoration or VM updates\n• Response and work alongside with Retail Project and VM on counter requests for counter maintenance\n• New Counter/Renovation Store Design and set-up:\n• Partner with Retail Project and VM and in-market Commercial in new counter set up\n\nRetail Partner Collaboration:\n• Support in-market Country and Commercial Manager to maintain Retailer Relationship and counter activation communication\n• Support in-market Country and Commercial Manager to represent In-Market Brands to coordinate with Retailers in communicating Brand Campaign/Monthly Activities in respective stores\n• Engage and align with Retailers to support the commercial and activation execution in store with collaborative initiatives (Data, Voucher, CRM, Retailer Visibility Support)\n• Support MVIP marketing strategies in Corporate Sales and Collaboration proposal\n• Assist in managing external partners in collaboration programs (Commercial Deals, Data sharing, Workshop, Visibility Support)\n• Coordinate with internal team to execute the collaboration\n\nRetail Marketing Operation:\n• Charge out Non charge products for omni channel promotion plan across channels.\n• Charge out VM collaterals, displayers to respective stores based on local planograms.\n• Align with in-market Commercial and in-market Online Team on track and improve promotion-driven business performance and actual promo usage on monthly basis.\n• Monitor and report Voucher spending by Store\n• Monitor and report Control promo usage and promo cost under given budget\n• Monitor VM, counter decoration and ensure within allocated monthly maintenance Budget\n• Feedback on Competitor Activity Tracking\n• Coordinate Customer Workshop\n\nOthers\nTo complete any tasks / project involvement / corporate activities as required by Country and Commercial Manager or MVIP Brand Pod Lead.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Retail Marketing",
            "Trade Marketing",
            "Retail Sales"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Thương Mại",
            "Làm đẹp (Mỹ phẩm) & Chăm sóc cá nhân",
            "Retail Marketing",
            "Trade Marketing",
            "Retail Sales",
            "Estee Lauder Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Thương Mại",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Content Marketing Senior/junior Manager",
        "Company":"Công Ty TNHH ActsOne Việt Nam",
        "Location":"R. 803 - 11th Floor, Nguyen Lam Tower, 133 Duong Ba Trac, Chanh Hung Ward, Ho Chi Minh City, Số 20 Đường 01, Khu Đô Thị Mới Him Lam, Phường Tân Hưng, Quận 7, Thành Phố Hồ Chí Minh",
        "Job Description":"Job Overview\nAt ActsOne Vietnam, the Content Marketing Senior/Junior Manager\nplays a crucial role in elevating our Korean makeup brand's presence in the Vietnamese market. This position is ideal for beauty industry professionals who have developed deep expertise in cosmetics marketing through consistent, long-term engagement with makeup and skincare brands. You will be responsible for managing content strategy across multiple platforms while driving measurable performance results through targeted campaigns that resonate with Vietnamese beauty consumers.\n\n1. Content Strategy & copywriting\nPlan, produce, and manage content across SNS platforms (Facebook, Instagram, TikTok, YouTube, Zalo)\nCreate compelling visual and video content using AI tools (ChatGPT, CapCut, Canva, etc.)\nWrite persuasive copy that resonates with Vietnamese beauty consumers\nManage content calendars and ensure consistent brand messaging\nCollaborate with internal teams and external creators to maintain content quality\n\n2. SNS Advertising & Performance Marketing\nPlan, execute, and optimize paid advertising campaigns on Meta (Facebook/Instagram), TikTok, and Google\nManage advertising budgets and maximize ROI through data-driven optimization\nConduct A/B testing on ad creatives, audiences, and messaging\nTrack KPIs (CTR, CPA, ROAS, conversion rates) and provide actionable insights\nAnalyze campaign performance and implement continuous improvements\n\n3. Influencer & Affiliate Marketing\nIdentify and build relationships with Vietnamese beauty influencers and KOLs\nNegotiate and manage influencer partnerships and campaigns\nTrack influencer campaign performance and ROI\nCoordinate with affiliate partners to amplify brand reach\n\n4. Analytics & Reporting\nMonitor and analyze content performance metrics across all channels\nPrepare weekly/monthly reports with actionable recommendations\nUse data insights to refine content and advertising strategies\nStay updated on Vietnamese beauty market trends and competitor activities",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-22",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Digital Content Marketing",
            "Performance Marketing",
            "Influencer Marketing",
            "Affiliate Marketing",
            "Affiliate Networks"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Nội Dung",
            "Bán lẻ/Bán sỉ",
            "Digital Content Marketing",
            "Performance Marketing",
            "Influencer Marketing",
            "Affiliate Marketing",
            "Affiliate Networks",
            "Công Ty TNHH ActsOne Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Nội Dung",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":24150000.0,
        "salary_mins":18400000.0,
        "salary_maxs":29900000.0
    }
]