[
    {
        "Title":"Sales Manager - Based in Bac Giang/ Bac Ninh",
        "Company":"Manulife (Việt Nam)",
        "Location":"Hanoi, Manulife Plaza, 75 Hoang Van Thai, Tan Phu ward, district 7, HCMC",
        "Job Description":"The Sales Manager (SM) is responsible for business planning and strategy execution; sales support and coaching with bank partners and customers.\nResponsibilities\n• Sales quality management\n• Building effective cooperative relationships with partners\n• Training knowledge and professional skills for the bank sales force and IOIS\n• Managing and implementing effective sales activities\n• Reporting on business activities and arising issues\n• Effective internal interaction\n• Other tasks from the leadership...",
        "Job Requirements":"Required Qualifications:\n• Bachelor’s degree majoring in marketing, Finance and Banking.\n• Minimum 2 years sales management experience in insurance or banking businesses.\n• Have a good bancassurance background is preferable.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Tài Chính",
            "Bancassurance",
            "Communication",
            "Interpersonal Skills",
            "Leadership",
            "Sales Management",
            "Manulife (Việt Nam)",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"TRƯỞNG PHÒNG MARKETING & KINH DOANH THỊ TRƯỜNG ( MARKETING & BUSINESS DEVELOPMENT MANAGER )",
        "Company":"Công Ty TNHH Unimax Vina",
        "Location":"KHU DÂN CƯ HIM LAM , QUẬN 7",
        "Job Description":"Mô tả công việc\nChúng tôi đang tìm kiếm một Trưởng phòng Marketing & Kinh doanh thị trường có kinh nghiệm dày dặn trong lĩnh vực bán hàng và phát triển thị trường (ưu tiên ngành hàng điện gia dụng)\nỨng viên lý tưởng cần có kinh nghiệm khởi nghiệp (Start-up) cũng như kinh nghiệm quản lý và điều hành công ty, có khả năng dẫn dắt đội ngũ đạt được mục tiêu doanh số và đóng vai trò quan trọng trong sự phát triển chiến lược của doanh nghiệp.\n\nNhiệm vụ chính\nXây dựng và triển khai chiến lược marketing & kinh doanh thị trường tổng thể của công ty\nNghiên cứu thị trường, phân tích xu hướng ngành và tình hình cạnh tranh, đề xuất giải pháp khả thi\nXây kế hoạch và triển khai các hoạt động quảng bá thương hiệu, gia tăng mức độ nhận diện\nXây dựng, quản lý và dẫn dắt đội ngũ kinh doanh, hoàn thành mục tiêu doanh số và KPI\nMở rộng, duy trì mối quan hệ khách hàng và đối tác chiến lược\nPhối hợp liên phòng ban (sản xuất, logistics, tài chính) để nâng cao hiệu quả vận hành\nTham gia vào quản lý và điều hành công ty, đặc biệt quan trọng trong giai đoạn khởi nghiệp và mở rộng kinh doanh",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên, chuyên ngành: Marketing, Quản trị kinh doanh, Kinh tế, Thương mại hoặc ngành liên quan\n• Có 5–7 năm kinh nghiệm quản lý kinh doanh & marketing (ưu tiên ứng viên có kinh nghiệm trong ngành hàng điện gia dụng)\n• Ưu tiên ứng viên có kinh nghiệm start-up và điều hành công ty\n• Ngoại ngữ: Tiếng Anh thành thạo (biết tiếng Trung hoặc tiếng Hàn là một lợi thế)\n• Có kỹ năng lãnh đạo, đàm phán, giao tiếp và tư duy chiến lược xuất sắc\n• Chủ động, sáng tạo, có tinh thần đổi mới, chịu được áp lực công việc, sẵn sàng đi công tác khi cần",
        "Date Posted":"2025-08-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Leadership Skills",
            "Market Analysis",
            "Marketing Strategy",
            "Negotiation",
            "Sales Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Bán lẻ/Bán sỉ",
            "Leadership Skills",
            "Market Analysis",
            "Marketing Strategy",
            "Negotiation",
            "Sales Management",
            "Công Ty TNHH Unimax Vina",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":40000000.0,
        "salary_mins":30000000.0,
        "salary_maxs":50000000.0
    },
    {
        "Title":"Marketing Head - FMCG",
        "Company":"Navigos Search",
        "Location":"Ho Chi Minh Head office, HCMC",
        "Job Description":"Purpose of Role:\n• Manage and grow company iconic brand(s) with high impact locally relevant brand\ncommunications and winning new product developments\n• Foster strong collaboration with the local cross-functional team (Research Development\nQuality, Operations, Trade Marketing, Sales, Finance), regional BUAP and Group Marketing\n• Build growth plan based on consumer & shopper insights and data analysis\n• Deliver brand growth targets (sales value, profitability, brand power, market share) & optimize\nportfolio for profitable growth\n• Build a strong capable brand team\nKey Accountabilities/ Job Description:\n1. Plan & execute high impact brand communications to drive consumer demand & accelerate brand growth based on solid consumer insights, best practice and past learnings\n2. Form a high performing team with Trade Marketing, Sales, Demand Planning for maximum\ncommercial synergy and execution excellence\n3. Lead product innovation and renovation in close collaboration with Research Development Quality, Trade Marketing, Sales, Operations, Finance\n4. Work well with Group Marketing team in global and local projects, manage the local elements of the marketing mix for all brands\n5. Closely track brand performance and assess new product developments leveraging market research and data analysis integrating various data sources\n6. Contribute to building a high performing insight-led data-driven Marketing team\n7. Optimize portfolio for profitable growth\n8. Play an active role in the preparation of the annual country plan, budget review, booster meetings\nwith the Board and regional team.",
        "Job Requirements":"• Technical/ Professional knowledge and skills\n◦ Knowledge: Bachelor’s Degree with at least 8 years of experience in brand management including product development and brand communications\n◦ Skills: Presentation, Communication (fluent in Vietnamese & English), excellent use of PowerPoint, Excel, Strong leadership, Influencing skills\n• Strategic thinking & deep work\n• Sharp analytical mind, ability to connect the dots\n• High learning agility\n• Self-starter\n• Courage & self-reflection",
        "Date Posted":"2025-08-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Brand Communication",
            "Brand Management",
            "Data Analysis",
            "Leadership",
            "Product Development"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "Brand Communication",
            "Brand Management",
            "Data Analysis",
            "Leadership",
            "Product Development",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":35,
        "Age Max":50,
        "salary_avg_vnd":184000000.0,
        "salary_mins":161000000.0,
        "salary_maxs":207000000.0
    },
    {
        "Title":"Marketing Supervisor - FMCG",
        "Company":"Navigos Search",
        "Location":"Ho Chi Minh, Hanoi / HCMC",
        "Job Description":"General marketing operations (hypothesis building, verification, improvement)\nBusinesses related to brand management\nNegotiations and cooperation with advertising agencies, and practical work related to advertising\nNew product development, proposals, concept work\nNew product packaging development and revision work\nPlanning and conducting consumer surveys\nOther, communication, general skills",
        "Job Requirements":"• More than 3 years of marketing experience in processed foods. Experience working for a Japanese company would be a plus.\n• Experience in brand management (new product proposals, consumer research, design development, advertising, sales promotion measures, etc. as described below) under the guidance of a brand manager.\n• Experience in carrying out specific advertising work (key visuals, posters, commercial video creation, OOH production, etc.) based on established advertising strategies through an advertising agency.\n• Experience in considering consumer needs through consumer surveys, market research, etc., proposing new products and creating concepts. Experience in developing new products in collaboration with the development department.\n• Experience in drafting packaging design briefs (concepts) and developing packaging designs in collaboration with internal and external design companies, agencies, or designers.\n• Experience in constructing hypotheses for consumer research, formulating the outline of the research, and designing the research through a research company.\n• Intermediate or higher English skills.\n• General PC skills (Word, Excel, PowerPoint, etc.)",
        "Date Posted":"2025-08-24",
        "Industry":null,
        "Field":null,
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19000000.0,
        "salary_mins":18000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Associate Manager Total Rewards",
        "Company":"Carlsberg Vietnam",
        "Location":"Sonatus Buiding, 15 Lê Thánh Tôn, Phường Sài Gòn, TP.HCM, 15th floor, Sonatus Building, 15 Le Thanh Ton, Ben Nghe, District 1, HCMC",
        "Job Description":"What you'll be doing:\n\nThe job holder is responsible for driving effective compensation management with a primary focus on budget planning and control. This role ensures that the organization's total rewards strategies are financially sustainable, market-competitive, and aligned with business objectives.\n\n- Build and manage people related cost budget, providing recommendations to optimize the budget and enhance its effectiveness.\n- Lead the development and continuous improvement of compensation and benefits policies, ensuring alignment with market trends and organizational objectives.\n- Conduct thorough reviews of the company's benefit schemes, benchmark against industry standards, and propose innovative enhancements to foster employee retention.\n- Manage annual salary reviews, providing insights and recommendations for adjustments based on performance, market dynamics, and internal equity.\n- Direct job position evaluations, ensuring accurate classification and equitable compensation structures across the organization.\n- Serve as a key advisor, providing insights, initiatives and guidance related to compensation and benefits to employees and managers.",
        "Job Requirements":"- Bachelor's degree in Human Resources, Business Administration, Finance or a related field.\n- 3–5 years of experience in compensation management or total rewards, preferably in an FMCG or large-scale organization.\n- Strong understanding of compensation and benefits principles, practices, and trends.\n- Familiarity with local labor laws and regulatory requirements related to compensation.\n- Analytical mindset with attention to detail and problem-solving capabilities.\n- Proficiency in HRIS platforms and analytical tools (e.g., Excel, Power BI).\n- Effective communication and collaboration skills to engage with stakeholders at all levels.",
        "Date Posted":"2025-08-24",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":8.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Total Rewards",
            "Hr Domain Expert In Total Rewards",
            "Compensation & Benefits Management",
            "Analytical Data",
            "Project magement"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Sản xuất",
            "Total Rewards",
            "Hr Domain Expert In Total Rewards",
            "Compensation & Benefits Management",
            "Analytical Data",
            "Project magement",
            "Carlsberg Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HỘI SỞ] - CHUYÊN VIÊN QUẢN LÝ NHÂN SỰ (HRBP) - TRUNG TÂM QUẢN TRỊ NGUỒN NHÂN LỰC",
        "Company":"Sacombank – Ngân Hàng TMCP Sài Gòn Thương Tín",
        "Location":"266-268 Nam Kỳ Khởi Nghĩa, Phường Võ Thị Sáu, Quận 3, 266-268 Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, TP.Hồ Chí Minh",
        "Job Description":"1. Tham mưu, thực hiện các công việc được phân công theo đúng chức năng, nhiệm vụ của Bộ phận Quản lý nhân sự:\na) Xây dựng định mức, kế hoạch sử dụng nhân sự hàng năm.\nb) Quản lý công tác nhân sự và các hoạt động liên quan đến quan hệ lao động.\nc) Vận hành lương, thưởng, bảo hiểm của CBNV.\nd) Quản lý chính sách, mô hình quản lý nhân sự.\ne) Phối hợp quản lý và triển khai quy hoạch phát triển năng lực đối với nhân sự tiềm năng.\n2. Nội dung khác: báo cáo, thực hiện các công việc khác theo sự phân công của cấp quản lý.",
        "Job Requirements":"• Trình độ: Tốt nghiệp Đại học chuyên ngành Luật, Quản trị nguồn nhân lực, Kinh tế lao động và tiền lương, Quản trị kinh doanh hoặc các chuyên ngành có liên quan.\n• Kinh nghiệm: Có ít nhất 02 năm kinh nghiệm làm công tác nhân sự tại các Ngân hàng.\n• Chuẩn tiếng Anh B1 (CEFR) hoặc các chứng chỉ tương đương theo từng thời kỳ.\n• Sử dụng thành thạo vi tính văn phòng và các phần mềm ứng dụng.\n• Yêu cầu khác:\n- Có kiến thức về tuyển dụng, đào tạo, C&B (tiền lương và chính sách phúc lợi) và Luật lao động; các chính sách đãi ngộ, phát triển nhân sự.\n- Ưu tiên hiểu biết cơ bản về lĩnh vực Tài chính – Ngân hàng.\n- Ưu tiên am hiểu về thị trường lao động và xu hướng phát triển.",
        "Date Posted":"2025-08-24",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Tài Chính",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Nhân Sự",
            "C&B",
            "Chính Sách Nhân Sự",
            "HRBP",
            "Quan Hệ Lao Động"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Tài Chính",
            "Quản Lý Nhân Sự",
            "C&B",
            "Chính Sách Nhân Sự",
            "HRBP",
            "Quan Hệ Lao Động",
            "Sacombank – Ngân Hàng TMCP Sài Gòn Thương Tín",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":22,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior QC Supervisor",
        "Company":"Indorama Ventures Vietnam",
        "Location":"Lot CN3-11, Minh Quang Industrial Park, Bach Sam Ward, My Hao Town, Hung Yen Province, Vietnam, Bac Ninh, Bắc Ninh, Vietnam, Ha Noi, 27A Nguyễn Ư Dĩ Street, Thảo Điền Ward, Thủ Đức City, Hồ Chí Minh City",
        "Job Description":"Working location: Minh Quang IP, My Hao, Hung Yen(shutle bus from Ha Noi, Bac Ninh)\n• Quality Systems & Compliance\n- Develop, implement, and maintain Quality Management System (QMS) in line with ISO, GMP, HACCP, and other customer relevant standards SGP. Ensure compliance with customer requirements, industry regulations, and internal policies.\n- Prepare for and manage external and internal audits.\n• Quality Assurance & Control\n- Work on improving established inspection criteria, testing methods, and sampling plans.\n- Monitor product quality throughout production and ensure corrective actions for non-conformities.\n- Approve raw materials, in-process checks, and finished products before dispatch and Work Closely with cross functional teams on New Product development.\n• Team Leadership\n- Lead, train, and mentor the quality team (QC inspectors, QA officers, lab staff, etc.).\n- Drive a culture of quality, accountability, and continuous improvement.\n• Continuous Improvement\n- Analyze quality data, identify trends, and implement preventive actions.\n- Lead root cause analysis and corrective action programs (CAPA).\n- Collaborate with production, maintenance, and supply chain to optimize processes and reduce defects.\n• Customer & Supplier Management\n- Handle customer complaints, product returns, and quality claims.\n- Coordinate supplier quality audits and ensure raw material quality standards are met.\n• Reporting & Documentation\n- Maintain accurate quality records, reports, and dashboards.\n- Provide regular updates to management on quality performance metrics (KPIs, rejection rates, etc.).",
        "Job Requirements":"• Strong knowledge of ISO 9001, GMP, HACCP, BRC, and industry-specific quality standards.\n• Expertise in statistical process control (SPC).\n• Excellent problem-solving, analytical, and decision-making skills.\n• Strong leadership and communication abilities.\n• Proficiency in quality software, MS Office, and ERP systems.",
        "Date Posted":"2025-08-24",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":4.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "GMP",
            "HACCP",
            "ISO 9001",
            "Problem-solving",
            "Statistical Process Control"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Hàng tiêu dùng",
            "GMP",
            "HACCP",
            "ISO 9001",
            "Problem-solving",
            "Statistical Process Control",
            "Indorama Ventures Vietnam",
            "Hưng Yên",
            "Bắc Ninh",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]