[
    {
        "Title":"HR & Sustainability Director",
        "Company":"Saitex International Dong Nai (VN)",
        "Location":null,
        "Job Description":null,
        "Job Requirements":null,
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[

        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[HỘI SỞ] CHUYÊN VIÊN KINH DOANH - PHÒNG KHÁCH HÀNG ƯU TIÊN - KHỐI BÁN LẺ",
        "Company":"SACOMBANK – NGÂN HÀNG TMCP SÀI GÒN THƯƠNG TÍN",
        "Location":"266-268 Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, TP.Hồ Chí Minh, 266-268 Nam Kỳ Khởi Nghĩa, Phường Xuân Hòa, TP.Hồ Chí Minh",
        "Job Description":"TRÁCH NHIỆM CHÍNH\n• Thúc đẩy hoạt động kinh doanh đối với phân khúc Khách hàng Ưu tiên (KHUT); tổ chức và quản lý các chương trình thi đua kinh doanh.\n• Tổng hợp, phân tích, đánh giá hiệu quả kinh doanh KHUT và đề xuất giải pháp cải thiện.\n• Phối hợp các đơn vị liên quan xây dựng báo cáo, hệ thống, công cụ quản trị hiệu quả kinh doanh.\n• Quản lý KPI và triển khai các chương trình thúc đẩy kinh doanh.\n• Phối hợp xây dựng và tổ chức đào tạo, đánh giá định kỳ cho lực lượng chăm sóc KHUT (tân tuyển và hiện hữu).\n• Tổ chức hướng dẫn, huấn luyện, kèm cặp nhằm nâng cao năng lực tư vấn cho đội ngũ chăm sóc KHUT.\n• Tham gia tổ chức sự kiện, hội thảo dành cho Khách hàng Ưu tiên.\n• Thực hiện báo cáo và các nhiệm vụ khác theo phân công của cấp quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-22",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Công Nghệ Thông Tin",
            "Giao Tiếp",
            "Kinh Tế",
            "Ngân hàng",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Dịch Vụ Hỗ Trợ Khách Hàng",
            "Tài Chính",
            "Công Nghệ Thông Tin",
            "Giao Tiếp",
            "Kinh Tế",
            "Ngân hàng",
            "Tài Chính",
            "SACOMBANK – NGÂN HÀNG TMCP SÀI GÒN THƯƠNG TÍN",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Hỗ Trợ Khách Hàng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Support and Operations",
        "Company":"Galaxy Digital Holdings Co., Ltd (GH)",
        "Location":"Floor 8, Upgen Building, 1 Luong Yen Street, Bach Dang, Hai Ba Trung District, Ha Noi, Galaxy Innovation Hub, Road D1, Hi-Tech Park, District 9, HCMC.",
        "Job Description":"JOB SUMMARY:\nThe Sales Support and Operations plays a critical role in supporting the sales team by streamlining processes, coordinating between departments, and ensuring operational efficiency. This position serves as a key bridge between sales, marketing, finance, operation and customer service to help the company achieve its revenue goals and deliver high-quality service to telecom customers.\n\nKEY RESPONSIBILITIES:\nSales & Sales Support:\n- Support the sales team in preparing quotations, drafting proposals, and processing contracts.\n- Keep customer records, sales data, and pipeline reports up to date and accurately maintained.\n- Coordinate both pre-sales and post-sales processes to ensure seamless onboarding and service activation for customers.\n- Respond to internal sales inquiries and assist with the preparation of required documentation.\n- Collaborate with the pricing team to validate rate plans, promotional offers, and service configurations.\n- Follow up and execute sales activities for key accounts as assigned by the line manager.\n- Ensure alignment with team KPIs and individual targets set by the line manager.\n\nOperations:\n- Ensure timely order processing, provisioning, and service delivery in collaboration with product and technical teams.\n- Track sales orders through the operational workflow, identifying bottlenecks and resolving issues.\n- Monitor SLAs and KPIs related to sales, operations and service activations.\n- Assist in the creation and implementation of sales and operational procedures and best practices.\n- Collaborate with finance to ensure proper billing and revenue recognition.\n- Coordinate logistics to ensure accurate and timely delivery.\n\nReporting and Analysis:\n- Generate sales pipeline, sales performance reports, dashboards, and forecast updates.\n- Support in analyzing sales trends, customer feedback, and operational metrics to identify improvement opportunities.\n- Support budget planning and resource forecasting for the sales team.\n\nCross-Functional Coordination:\n- Liaise with product, marketing, and IT teams for product launches and sales enablement materials.\n- Serve as a point of contact for escalations related to order fulfillment and service issues.\n- Organize training sessions and onboarding for new sales team members regarding tools and processes.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-22",
        "Industry":"Kinh Doanh",
        "Field":"Viễn thông",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales & Business Development",
            "Analysis Report",
            "B2B Sales",
            "Crm Familiarity",
            "Operation"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Viễn thông",
            "Sales & Business Development",
            "Analysis Report",
            "B2B Sales",
            "Crm Familiarity",
            "Operation",
            "Galaxy Digital Holdings Co.",
            "Ltd (GH)",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Nhân Sự",
        "Company":"Công Ty Vàng Bạc Đá Quý Bảo Tín Minh Châu",
        "Location":"Long Biên, Hanoi, Vietnam, 139 Cầu Giấy, 15 Trần Nhân Tông",
        "Job Description":"- Số lượng: 01\n- Mức lương: 40 - 45 triệu/tháng\n\nMô tả công việc:\n• Xây dựng cơ cấu tổ chức tại Công ty với các chức năng nhiệm vụ và mô tả công việc một cách khoa học.\n• Định biên nhân sự, kế hoạch nhân lực từng phòng ban phù hợp trong từng giai đoạn.\n• Đảm bảo công tác tuyển dụng thường xuyên và liên tục để đáp ứng được kế hoạch SXKD của Công ty\n• Đề xuất các giải pháp xây dựng môi trường làm việc phù hợp với văn hóa và định hướng chiến lược của Công ty nhằm duy trì ổn định nguồn nhân lực. Đề xuất và kiểm soát ngân sách nhân sự hành chính một cách hiệu quả.\n• Xây dựng chương trình, quy trình, quy định, biểu mẫu về quản lý nhân sự",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Bán lẻ/Bán sỉ",
            "Kế Hoạch Nhân Sự",
            "Luật Lao Động",
            "Quản Trị Hành Chính",
            "Tuyển Dụng",
            "Hành Chính Nhân Sự",
            "Công Ty Vàng Bạc Đá Quý Bảo Tín Minh Châu",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":42500000.0,
        "salary_mins":40000000.0,
        "salary_maxs":45000000.0
    },
    {
        "Title":"Sale Manager",
        "Company":"Công Ty TNHH The Joyful Nest",
        "Location":"Quận 7, Hồ Chí Minh, Việt Nam, 1056a Đường Nguyễn Văn Linh, Tân Phong, Quận 7, Hồ Chí Minh, Việt Nam",
        "Job Description":"Role Overview\nThe Sales Manager is responsible for driving sales performance, strengthening partnerships, and elevating the overall consultation experience at The Joyful Nest.\nThis role focuses on optimizing an existing sales system, improving conversion quality, coaching the sales team, and expanding trusted referral channels particularly within the medical and healthcare ecosystem.\nThe Sales Manager works closely with Marketing, Operations, Nursing, and external partners to ensure that commercial growth is achieved without compromising care quality, ethics, or brand integrity.\nThis is a leadership role for someone who understands the psychology of postpartum mothers, values long-term trust over short-term transactions, and views sales, partnerships, and care delivery as deeply interconnected.\n\nKey Focus Areas\nSales Performance & Strategic Execution\n• Own and drive sales performance against agreed monthly, quarterly, and annual targets\n• Translate business objectives into clear priorities and execution plans for the sales team\n• Monitor key performance indicators and continuously improve conversion quality\n• Partner closely with Marketing to refine lead quality and consultation effectiveness\n• Collaborate with Operations and Nursing teams to ensure commitments made during sales are delivered accurately and consistently\n\nSales Process, Data & Optimization\n• Continuously improve the existing sales journey from first inquiry through booking confirmation\n• Refine consultation approaches, follow-up cadence, and pre-check-in client nurturing\n• Oversee CRM usage, ensuring data accuracy, consistency, and discipline\n• Leverage sales data and reporting to identify gaps, opportunities, and improvement actions\n• Ensure sales insights are translated into practical improvements, not just reports\nTeam Leadership & Coaching\n• Lead, coach, and develop Sales Consultants to perform at a high and consistent standard\n• Strengthen consultation skills related to value articulation, empathy, and sensitive situations\n• Set clear expectations around quality, professionalism, and client experience\n• Support performance management, KPI tracking, and commission execution\n• Build a sales culture grounded in respect, emotional intelligence, and service excellence\n\nPartnership & Referral Growth\n• Build, manage, and strengthen strategic partnerships with key referral channels, including obstetricians, hospitals, clinics, and other relevant healthcare partners\n• Develop trusted, long-term relationships based on clinical respect, service reliability, and shared standards of care\n• Coordinate with internal teams to ensure referral partners’ expectations are consistently met\n• Identify opportunities for partnership expansion, co-education, and ethical collaboration\n• Act as a key point of contact for strategic partners, ensuring clear communication and alignment\nClient Experience & Quality Stewardship\n• Act as a guardian of consultation quality and brand tone\n• Ensure smooth handovers between Sales, Operations, and Nursing teams\n• Personally support VIP clients and complex or sensitive cases when required\n• Capture client feedback and insights to inform improvements in packages, services, and overall experience design",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-22",
        "Industry":"Khác",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Kinh Doanh",
            "Phát Triển Thị Trường",
            "Kinh Doanh",
            "Business Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Quản Lý Kinh Doanh",
            "Phát Triển Thị Trường",
            "Kinh Doanh",
            "Business Development",
            "Công Ty TNHH The Joyful Nest",
            "Hồ Chí Minh"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":23000000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Giám Sát Thi Công Nội Thất | Interior Site Supervisor",
        "Company":"CÔNG TY TNHH TM DV SX T.P.L",
        "Location":"210, Nguyễn Văn Giáp, Cầu Diễn, Nam Từ Liêm, Hà Nội, 231A Dương Đình Hội, khu phố 3, Phường Tăng Nhơn Phú B, TP. Thủ Đức, TP.HCM",
        "Job Description":"• Phụ trách kỹ thuật, bóc tách khối lượng bản vẽ, lập tiến độ.\n• Triển khai bản vẽ thi công\n• Chỉ huy trực tiếp công nhân và thầu phụ thi công ngoài công trình, tiến hành nghiệm thu với thầu phụ và khách hàng\n• Chi tiết công việc cụ thể sẽ được trao đổi cụ thể khi phỏng vấn;",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kiến trúc/Thiết kế nội thất",
            "Autocad",
            "Construction Knowledge",
            "Eager To Learn",
            "Interior Materials",
            "Site Supervision",
            "CÔNG TY TNHH TM DV SX T.P.L",
            "Hà Nội"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":22000000.0
    },
    {
        "Title":"Nhân viên Kỹ thuật Bảo trì (Hà Nội)",
        "Company":"Công Ty Cổ Phần Phúc Long Heritage",
        "Location":"Hà Nội, Vietnam, Phòng 702, Tầng 7, Tòa nhà Central Plaza, số 17 Lê Duẩn, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Tiếp nhận & xử lý sự cố kỹ thuật tại Cửa hàng\n- Tiếp nhận yêu cầu sửa chữa Trang thiết bị/Hệ thống kỹ thuật/Cơ sở hạ tầng từ Quản lý trực tiếp hoặc Cửa hàng.\n- Trực tiếp kiểm tra, đánh giá và xử lý các hạng mục trong phạm vi chuyên môn.\n- Đối với các sự cố vượt ngoài khả năng xử lý, đề xuất phương án và phối hợp Nhà cung cấp/Đơn vị dịch vụ triển khai sửa chữa.\n- Giám sát Nhà thầu thực hiện công tác bảo trì/sửa chữa đúng phạm vi công việc và hạng mục theo đơn đặt hàng đã được phê duyệt.\n- Có mặt và hỗ trợ kịp thời tại Cửa hàng trong các trường hợp Trang thiết bị/Hệ thống kỹ thuật/Cơ sở hạ tầng có nguy cơ gây mất an toàn (ví dụ: cháy nổ) hoặc ảnh hưởng nghiêm trọng đến hoạt động kinh doanh.\n\n2. Hỗ trợ Cửa hàng mở mới (NSO)\n- Thực hiện lắp đặt và hiệu chỉnh các Trang thiết bị tái sử dụng tại Cửa hàng mở mới theo tiêu chuẩn kỹ thuật.\n- Kiểm tra, giám sát và nghiệm thu công tác lắp đặt các Hệ thống kỹ thuật tại Cửa hàng mở mới.\n- Tổng hợp và báo cáo các tồn đọng, hạng mục cần hoàn thiện đến Quản lý trực tiếp.\n\n3. Quản lý thiết bị & dự phòng\n- Kiểm tra, đánh giá tình trạng Trang thiết bị lưu kho.\n- Thực hiện sửa chữa, bảo dưỡng nhằm đảm bảo thiết bị luôn sẵn sàng thay thế cho Cửa hàng khi cần thiết.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":1.0,
        "Education":"Trung cấp",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Bảo Trì",
            "FnB",
            "Sửa Chữa Bảo Trì Thiết Bị",
            "Điện",
            "Điện Lạnh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Khác",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Bảo Trì",
            "FnB",
            "Sửa Chữa Bảo Trì Thiết Bị",
            "Điện",
            "Điện Lạnh",
            "Công Ty Cổ Phần Phúc Long Heritage",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư MEP",
        "Company":"Công Ty Cổ Phần Phúc Long Heritage",
        "Location":"Tầng 7, Central Plaza, 17 Lê Duẩn, Phường Sài Gòn, Hồ Chí Minh, Phòng 702, Tầng 7, Tòa nhà Central Plaza, số 17 Lê Duẩn, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"1. Thiết kế hệ thống kỹ thuật (MEP)\n• Thiết kế các hệ thống bao gồm: Hệ thống điện và chiếu sáng, Hệ thống điều hòa – thông gió (HVAC), Hệ thống cấp – thoát nước, Hệ thống phòng cháy chữa cháy (PCCC), Hệ thống điện nhẹ (POS, LAN, WiFi, CCTV, âm thanh thông báo…)\n• Triển khai hồ sơ thiết kế: Bản vẽ layout kỹ thuật, Sơ đồ nguyên lý, sơ đồ tủ điện, Chi tiết điển hình (typical details), Hồ sơ thiết kế cho dự án cửa hàng mới và cải tạo\n\n2. Tiêu chuẩn hóa và cải tiến\n• Xây dựng và cập nhật bộ bản vẽ tiêu chuẩn MEP\n• Thiết lập và cải tiến danh mục kiểm tra (checklist) thiết kế\n• Chuẩn hóa danh mục thiết bị và vật tư kỹ thuật\n\n3. Kiểm soát chất lượng và tuân thủ\n• Đảm bảo hồ sơ thiết kế tuân thủ quy chuẩn, tiêu chuẩn kỹ thuật và yêu cầu vận hành\n• Tham gia nghiệm thu kỹ thuật theo yêu cầu\n\n4. Phối hợp triển khai dự án\n• Phối hợp với bộ phận thiết kế kiến trúc, giám sát xây dựng, vận hành, công nghệ thông tin và an ninh trong quá trình triển khai\n• Rà soát bản vẽ thi công của nhà thầu\n• Phản hồi yêu cầu làm rõ kỹ thuật từ nhà thầu\n• Hỗ trợ kỹ thuật tại công trường khi cần thiết\n\n5. Quản lý hồ sơ thiết kế\n• Kiểm soát bản vẽ thiết kế và các phiên bản cập nhật\n• Quản lý tài liệu kỹ thuật liên quan\n• Lưu trữ hồ sơ thiết kế phát hành và các bản cập nhật",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2026-02-21",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:45",
        "Level":"Nhân viên",
        "Skills":[
            "Construction",
            "FnB",
            "MEP System Design",
            "Project Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Khác",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Điện/Nước/Chất Thải",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Construction",
            "FnB",
            "MEP System Design",
            "Project Management",
            "Công Ty Cổ Phần Phúc Long Heritage",
            "Hồ Chí Minh"
        ],
        "Industry1":"Điện/Nước/Chất Thải",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]