[
    {
        "Title":"Import Export Specialist",
        "Company":"Anheuser- Busch Inbev (AB Inbev)",
        "Location":"Lot A, My Phuoc Industrial Park, My Phuoc, Ho Chi Minh City, 2 Street No. 28, VSIP II-A Industrial Park, Vinh Tan, Tan Uyen, Ho Chi Minh City, 9th floor, Agrex Building, 58 Vo Van Tan Street, District 3, HCMC",
        "Job Description":"I. IMPORT:\n• Execute Import activities smoothly & efficiently.\n• Cross-check, control import documents for import clearance procedure.\n• Reconcile import Purchase order, payment to suppliers, vendors on time.\n• Supervise Import customs clearance with 3rd logistics provider.\n• Reconcile import materials quantity and export quantity on customs system.\n• Cross check payment term, Ocean freight cost, logistics cost for import routines\n• Ensure import documentation to comply with Finance & Tax compliance, customs regulations.\n• Manage logistics cost to ensure compliance, saving and continuously improve efficiency.\n\nII. EXPORT:\n• Execute export activities in 2 factories smoothly & efficiently (Finished goods, POCM,RET..)\n• Export order management (demand planning, vessel booking, logistics arrangement...)\n• Manage export loading plan to ensure export orders to be delivered IN FULL & ON TIME.\n• Supervise export customs clearance.\n• Reconcile import materials quantity and export quantity on customs system, financial requirement.\n• Master data setup for new export order or customer.\n• Ensure export documentation to comply with Finance rules/ customs regulations.\n• Preparing documents to apply for Certificate of Origin issuance.\n• Deal with Customs office if any issue in export declaration\n• Cross check payment term, Ocean freight cost, logistics cost for export routines.\n• Manage logistics cost to ensure compliance, saving and continuously improve efficiency.\n\nIII. TEAM PERFORMANCE & REPORT\n• Provide visible /useful reports to relevant departments regarding to Import Export for business decision.\n• Understand the customs laws/regulations, update new customs laws to management\n\nIV. OTHER ASSIGNEMENTS:\n• Assist managers and other functions in project execution.\n• Assist line manager in integration & optimization of business process & tools\n• Monthly and yearly reconciliation for import and export activities with finance.",
        "Job Requirements":"- BS degree in international business, foreign trade field, external business economics.\n- Minimum 2-year experience in import-export, int’l logistics field (1 year experience in multinational corporation or foreign company is an advantage)\n- Proficient in English and MS Office (Word, excel, PPT, outlook…)\n- Understand basics Viet Nam customs law for import/ export, C/O issuance knowledge, Incoterms knowledge, Import duty knowledge, International logistics knowledge\n- Experienced in import & export customs clearance activities\n- Effective communication, administrative, and interpersonal skills\n- Work well under high pressure, both in teamwork and independence\n- Have focused, detailed and disciplined approach to tasks;\n- Time management; Customer-service mindset; Self-motivated",
        "Date Posted":"2025-09-20",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hàng tiêu dùng",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Import-Export",
            "Customs Clearance",
            "Incoterms",
            "International Trade",
            "International Logistics"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hàng tiêu dùng",
            "Import-Export",
            "Customs Clearance",
            "Incoterms",
            "International Trade",
            "International Logistics",
            "Anheuser- Busch Inbev (AB Inbev)",
            "Bình Dương"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Phát Triển Học Liệu",
        "Company":"Tiếng Anh Hằng Vũ",
        "Location":null,
        "Job Description":"Vị trí: Chuyên viên Phát triển Học liệu\nPhòng ban: Học thuật (Academic Department)\nBáo cáo cho: Founder/ Giám đốc Học thuật\nĐịa điểm: Hà Nội (Hybrid: Online + Onsite khi cần)\n\n1. Giới thiệu trung tâm\nChúng mình là một startup giáo dục - trung tâm tiếng Anh online đang trong giai đoạn khởi tạo, được sáng lập bởi đội ngũ có nền tảng quốc tế và kinh nghiệm trong đào tạo ngoại ngữ tại Việt Nam. Mục tiêu của dự án là xây dựng một trung tâm tiếng Anh online nơi học viên được trải nghiệm học tập chất lượng - thuận tiện - hiệu quả cao.\nChúng mình đang tìm kiếm những nhân sự cốt lõi để cùng đồng hành từ những ngày đầu, trực tiếp tham gia vào việc xây dựng hệ thống học liệu và đóng góp cho sự phát triển lâu dài của trung tâm. Rất mong được đồng hành cùng bạn trên chặng đường sắp tới!\n\n2. Mô tả công việcNghiên cứu & thiết kế chương trình học:\n- Phát triển giáo trình, học liệu và hệ thống bài tập cho các khóa học IELTS.\n- Xây dựng syllabus chi tiết theo từng cấp độ, đảm bảo chuẩn đầu ra (Band IELTS / CEFR).\nPhát triển học liệu giảng dạy:\n- Biên soạn slide giảng, handout, bộ từ vựng, bài tập thực hành, đề thi thử.\n- Thiết kế hoạt động lớp học theo phương pháp sư phạm.\n- Chuẩn hóa nội dung theo tiêu chí học thuật và tiêu chí nội bộ (rubric, learning outcomes).\nỨng dụng công nghệ:\n- Số hóa tài liệu trên LMS (Learning Management System).\n- Tìm hiểu, thử nghiệm công cụ AI/EdTech để tối ưu phát triển và phân phối học liệu.",
        "Job Requirements":"3. Yêu cầu công việc\nTrình độ:\nTốt nghiệp đại học các ngành Sư phạm tiếng Anh, Ngôn ngữ Anh, TESOL, Applied Linguistics hoặc ngành liên quan.\nKỹ năng:\nTiếng Anh tương đương IELTS 6.5+ hoặc chứng chỉ quốc tế tương đương.\nCó kinh nghiệm soạn thảo, biên tập học liệu tiếng Anh; hiểu biết về kỳ thi IELTS/CEFR là lợi thế.\nKỹ năng viết lách, trình bày và sắp xếp nội dung rõ ràng, logic.\nSử dụng tốt MS Office, Google Workspace; ưu tiên ứng viên quen với Canva, Moodle, hoặc LMS khác.\nTư duy sư phạm, khả năng phân tích nhu cầu học viên và thiết kế hoạt động học phù hợp.\nPhẩm chất cá nhân:\nCẩn thận, tỉ mỉ, sáng tạo.\nCó tinh thần trách nhiệm, chủ động, sẵn sàng học hỏi và đổi mới.",
        "Date Posted":"2025-09-20",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Biên Soạn Học Liệu",
            "Thiết Kế Giáo Trình",
            "Thiết Kế Học Liệu",
            "Xây Dựng Học Liệu",
            "xây dựng tài liệu đào tạo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Nghiên Cứu Học Thuật",
            "Giáo dục/Đào Tạo",
            "Biên Soạn Học Liệu",
            "Thiết Kế Giáo Trình",
            "Thiết Kế Học Liệu",
            "Xây Dựng Học Liệu",
            "xây dựng tài liệu đào tạo",
            "Tiếng Anh Hằng Vũ",
            "Hà Nội"
        ],
        "Industry1":"Nghiên Cứu Học Thuật",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":16000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Customer Service Specialist (English/ French)",
        "Company":"Vinfast Trading And Production JSC",
        "Location":"Symphony Building, Chu Huy Man Street, Long Bien District, Hanoi, Toà nhà TechnoPark, Vinhomes Ocean Park, Đa Tốn, Gia Lâm, Hà Nội, Việt Nam, Symphony Building, Chu Huy Man Street, Hanoi, Vietnam",
        "Job Description":"- Receive and provide advice on customer calls through phone, email, website, and other online support channels quickly and efficiently\n- Respond to customer inquiries regarding VinFast products and services as assigned by management\n- Survey customer opinions, satisfaction levels related to product quality, services, and after-sales programs\n- Implement customer care programs according to the plan",
        "Job Requirements":"- Have minimum 02 years of experience in an equivalent position in the Customer Care, Call Center or related field\n- Work in night shifts\n- Fluent in English and/ or French (4 skills)\n- Be creative, progressive, constantly learning\n- Be able to work at a fast pace and under high pressure\n- Have ability to listen effectively to identify core problems and resolve them\n- Have good communication skills",
        "Date Posted":"2025-09-20",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Ô tô",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English Fluency",
            "French",
            "Customer Service Oriented",
            "Call Center",
            "Service Mindset"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng - Call Center",
            "Ô tô",
            "English Fluency",
            "French",
            "Customer Service Oriented",
            "Call Center",
            "Service Mindset",
            "Vinfast Trading And Production JSC",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Khách Hàng - Call Center",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":26450000.0,
        "salary_mins":23000000.0,
        "salary_maxs":29900000.0
    },
    {
        "Title":"Kỹ Sư Hiện Trường (Tuyển Gấp)",
        "Company":"Holcom Vietnam Co.,Ltd",
        "Location":"Holcom Window & Door, Phúc Đồng, Long Biên, Hà Nội, Việt Nam, Holcom Window & Door, Từ Sơn, Bắc Ninh, Theo Dự án, P209 - Sunrise Building 3A - Sài Đồng – Q. Long Biên - TP. Hà Nội",
        "Job Description":"- Thực hiện nhiệm vụ kỹ thuật tại hiện trường thi công các sản phẩm của công ty;\n- Chịu trách nhiệm về tiến độ, chất lượng và số lượng các hạng mục thi công trên công trình;\n- Nghiên cứu bản vẽ thiết kế, các thông số kỹ thuật, yêu cầu của khách hàng, phát hiện những bất hợp lý trong thiết kế ảnh hưởng đến thi công, sản xuất;\n- Khảo sát mặt bằng thi công, lập biện pháp thi công, tiến độ thi công của công trình và thống nhất tiên độ với các nhà thầu;\n- Tổ chức công tác nghiệm thu với chủ đầu tư và nhà thầu phụ;\n- Trực tiếp giải quyết các phát sinh ngoài hiện trường. Báo cáo và xin ý kiến chỉ đạo kịp thời của Lãnh đạo trong trường hợp phát sinh đặc biệt, nằm ngoài khả năng và thẩm quyền quyết định cá nhân;\n- Chủ trì công tác bảo trì - bảo hành sản phẩm hoặc các công việc thi công hậu mãi khác theo quy định của Công ty.\n- Hướng dẫn Đội thi công, Thầu phụ tiến hành công việc theo các yêu cầu kỹ thuật và bản vẽ;\n- Chi tiết thêm về công việc trao đổi cụ thể khi phỏng vấn;",
        "Job Requirements":"- Giới tính: Nam;\n- Thời gian đi làm: Đi làm ngay;\n- Lương cao theo năng lực;\n- Sẵng sàng đi công tác 2-3 tháng theo dự án;\n- Tốt nghiệp Đại học chuyên ngành Xây dựng/Kiến trúc/Cơ khí/ các trường Bách Khoa, Giao thông, Xây dựng, Kiến trúc hoặc các chuyên ngành có liên quan;\n- Kinh nghiệm ít nhất 01 năm trong lĩnh vực giám sát thi công tại các dự án xây dựng hạ tầng, công trình kiến trúc hoặc nội thất phức hợp;\n- Thành thạo MS Office, AurtoCad, PDF, các phần mềm chuyên ngành sử dụng trong xây dựng;\n- Chịu được áp lực theo tiến độ, linh hoạt, sáng tạo trong công việc;\n- Có khả năng làm việc nhóm, trung thực, thẳng thắn;\n\n***Quyền lợi:\n- Mức lương hấp dẫn, vị trí công việc tương ứng với năng lực và khả năng đóng góp của bản thân;\n- Hưởng lương tháng thứ 13;\n- Thưởng theo doanh thu dự án phụ trách;\n- Các chế độ khen thưởng, nghỉ mát hàng năm;\n- Được làm việc trong một môi trường năng động, chuyên nghiệp, hiện đại, có định hướng phát triển bền vững;\n- Môi trường làm việc đảm bảo sức khỏe, an toàn cho người lao động;\n- Cơ hội nhận được những chế độ chính sách tốt nhất đối với người lao động;",
        "Date Posted":"2025-09-20",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Xây Dựng",
            "Giám Sát",
            "Kỹ Thuật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Cơ Khí",
            "Xây Dựng",
            "Giám Sát",
            "Kỹ Thuật",
            "Holcom Vietnam Co.",
            "Ltd",
            "Hà Nội",
            "Bắc Ninh",
            "Quảng Ninh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Leader, Production/ Tổ Trưởng Sản Xuất",
        "Company":"Molex Vietnam Co., Ltd.",
        "Location":"Lô P15, KCN Thăng Long, Thiên Lộc, Hà Nội, P-15, Thang Long Industrial Park",
        "Job Description":"- Giám sát, sắp xếp và đào tạo nguồn nhân lực trên line\n- Quản lý đầu vào, đầu ra về sản lượng, chất lượng sản phẩm\n- Điều tra, phân tích, đề xuất giải pháp khi phát sinh vấn đề\n- Báo cáo công việc với cấp trên theo định kì hoặc khi phát sinh vấn đề\n- Quản lý các KPI của line\n- Đánh giá hiệu quả nhân sự, kết quả công việc của công nhân",
        "Job Requirements":"- Ưu tiên ứng viên có ít nhất từ 2 năm kinh nghiệm quản lý dây chuyền sản xuất (máy tự động)\n- Biết sử dụng các công cụ QC giải quyết vấn đề\n- Kỹ năng tin học và làm việc với phần mềm quản lý chỉ số sản xuất\n- Ưu tiên ứng viên có bằng cấp liên quan đến kỹ thuật\n- Có thể đi làm ca/kip theo kế hoạch sản xuất\n\nQuyền lợi của ứng viên\n- Bảo hiểm tai nạn và sức khỏe toàn diện: Mang lại sự yên tâm và bảo vệ cho nhân viên\n- Nghỉ mát mùa hè và các hoạt động nội bộ thú vị: Xây dựng tinh thần đội nhóm và tạo ra những trải nghiệm đáng nhớ\n- Cơ hội học hỏi, đóng góp và phát triển trong môi trường PBM năng động: Khuyến khích phát triển cá nhân và chuyên môn\n- Tham gia các hoạt động do công ty tổ chức miễn phí: Bao gồm các sự kiện như Tiệc Cuối Năm (YEP), Ngày Thể Thao, và nhiều hơn nữa.",
        "Date Posted":"2025-09-20",
        "Industry":"Sản Xuất",
        "Field":"Điện/Điện tử",
        "Experience":2,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Sản Xuất",
            "Leadership",
            "Quản lý thời gian",
            "Lãnh đạo đội nhóm",
            "Giải quyết vấn đề"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Điện/Điện tử",
            "Quản Lý Sản Xuất",
            "Leadership",
            "Quản lý thời gian",
            "Lãnh đạo đội nhóm",
            "Giải quyết vấn đề",
            "Molex Vietnam Co.",
            "Ltd.",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"[Hồ Chí Minh]_Trợ Lý Giám Đốc Tài Chính",
        "Company":"CÔNG TY TNHH AEON ENTERTAINMENT VIỆT NAM",
        "Location":"Đường Cao Thắng, Quận 3, Hồ Chí Minh, Việt Nam, District 3, Ho Chi Minh City, Vietnam",
        "Job Description":"A. Vai trò chính\n• Trợ lý/Chuyên viên hỗ trợ Giám Đốc Tài Chính (CFO) trong việc hoạch định, triển khai, và giám sát các chính sách liên quan đến Nhân sự – Kế toán – Vận hành.\n• Đóng vai trò như một cầu nối giữa CFO với các phòng ban khác, đảm bảo thông tin, chỉ đạo, và báo cáo được truyền đạt và thực thi kịp thời.\n• Là người tham mưu & hỗ trợ phân tích trong cả mảng tài chính và nhân sự, góp phần xây dựng các mô hình phân tích, báo cáo, và đề xuất cho các dự án (đặc biệt trong ngành điện ảnh/rạp chiếu phim).\n\n\nB.Mô Tả Công Việc:\n1.Hoạch định & Triển khai:\n• Nhận chỉ đạo cụ thể nhiệm vụ, và từ đó tiến hành triển khai các công việc\nliên quan đến hoạch định Chính Sách về Nhân Sự / Chính sách về Kế\nToán / Chính sách về Vận Hành.\n• Đốc thúc, đôn đốc, hướng dẫn các bên liên quan nhằm đảm bảo nhiệm vụ\nđược thi hành theo đúng chỉ đạo của Giám Đốc Tài Chính.\n• Báo cáo kịp thời cho Giám Đốc Tài Chính để có thể có được chỉ đạo triển\nkhai kịp thời.\n• Lập các báo cáo theo dõi về quá trình triển khai các nhiệm vụ được giao.\n\n2. Nhân Sự và Tài Chính:\n• Có thể giao tiếp bằng Nhật ngữ nhằm hỗ trợ Giám Đốc Tài Chính trong\ncác công tác hội họp, trao đổi, triển khai ý tưởng với đối tác và các phòng\nban trong Công ty.\n• Thực hiện soạn thảo các tài liệu, các văn bản cần thiết trong lĩnh vực\nNhân Sự & Tài Chính theo nhu cầu của Giám Đốc Tài Chính.\n• Được đào tạo để có thể xây dựng & trình bày các mô hình phân tích Nhân\nsự & Tài chính phục vụ cho nhu cầu của công ty (mô hình phân tích tài\nchính của dự án xây dựng rạp chiếu phim, kinh doanh các nghiệp vụ\ntrong lĩnh vực điện ảnh…)\n• Lập các báo cáo đánh giá, phân tích hiện trạng hoặc 1 mô hình tương lai\nvề chủ đề Nhân sự & Tài chính.\n\n3. Các công việc khác:\n• Hỗ trợ các phòng ban trong các công việc có liên quan đến Nhân sự và\nTài Chính.\n• Hỗ trợ các thành viên trong bộ phận Nhân sự / Kế toán trong các công tác\nliên quan.\n• Cập nhật & Chia sẽ các kiến thức mới về chủ đề Nhân sự / Kế toán đến\nvới các phòng ban, bộ phận trong Công ty.",
        "Job Requirements":"• Tốt nghiệp Cao đẳng hoặc Đại học chuyên ngành kế toán tài chính & quản trị kinh doanh.\n• Sử dụng thành thạo Excel, Word, Powerpoint. Các phần mềm chuyên dụng về phân tích là lợi thế\n• Ưu tiên có kinh nghiệm trong lĩnh vực Nhân sự & Tài chính\n• Trung thực, có tinh thần trách nhiệm cao, có thể hỗ trợ được bộ phận vận hành\n• Tiếng Anh Giao Tiếp TOEIC 500 và Tiếng Nhật N3",
        "Date Posted":"2025-09-20",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Nghệ thuật/Giải trí",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Làm Powerpoint",
            "Quản Trị Kinh Doanh",
            "Sử Dụng Excel",
            "Tài Chính Kế Toán",
            "Trung Thực"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Nghệ thuật/Giải trí",
            "Làm Powerpoint",
            "Quản Trị Kinh Doanh",
            "Sử Dụng Excel",
            "Tài Chính Kế Toán",
            "Trung Thực",
            "CÔNG TY TNHH AEON ENTERTAINMENT VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":28,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Planner Officer (PC)/ Nhân Viên Kế Hoạch Sản Xuất",
        "Company":"Molex Vietnam Co., Ltd.",
        "Location":"Thang Long Industrial Park II, Yên Mỹ, Hưng Yên, Việt Nam, Lô P15, KCN Thăng Long, Kim Chung, Đông Anh, Hà Nội, P-15, Thang Long Industrial Park",
        "Job Description":"Your Job\nThe primary purpose of the Officer, Plant Planner role is to plan and control production results and delivery schedules while managing inventory data to ensure efficient operations and meet business objectives.\n\nOur Team\nThis role works within the CCS division located in Hung Yen, Vietnam, reporting to the Production Control Manager. The role involves frequent interaction with other related departments in the company, vendors, clients, MX entities, and customers to ensure effective communication and collaboration.\n\nWhat You Will Do\n• Collaborate with the sales team, customers, and site supply planning team to capture sales orders and prepare production plans.\n• Monitor inventory data and optimize Inventory Quality Ratio (IQR), Slow & Excess inventory, and end-to-end Days Sales Inventory (DSI).\n• Work with production departments to control production results and analyze problems to define solutions for achieving revenue, delivery performance, and other key performance indicators (KPIs).\n• Arrange materials, including raw materials and components.\n• Participate in weekly inventory checks, monthly inventory reports, and physical inventory checks every six months and annually.\n• Improve customer service levels regarding CRD, MPD, and manage 3rd party late backlogs.\n• Manage the shipping process out of the factory, from when the finished product is available to make a shipping order for the Logistics department to carry out the packing the delivery, to optimize costs and efficiency.\n• Optimize production costs through controlling machine utilization, headcount, and inventory.\n• Set up planning elements on SAP.\n• Participate in factory activities such as EHS, GLSS, PFMEA, Cost Effective initiatives, and Kaizen.",
        "Job Requirements":"• University degree\n• Minimum two years of experience working in electronics component manufacturing plants, circuit board production, or similar industries\n• Strong negotiation, interpersonal, and communication skills\n• Sense of responsibility and accountability\n• Understanding of supply chain dynamics and manufacturing processes\n• Proficiency in English, both written and verbal (Relevant to TOIEC 600 above)\n• Experience working with ERP/SAP",
        "Date Posted":"2025-09-20",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Inventory Management",
            "Production Planning",
            "Sap Proficiency",
            "Supply Chain"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Communication Skills",
            "Inventory Management",
            "Production Planning",
            "Sap Proficiency",
            "Supply Chain",
            "Molex Vietnam Co.",
            "Ltd.",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Hải Phòng] Quản Lý Rạp Chiếu Phim",
        "Company":"CÔNG TY TNHH AEON ENTERTAINMENT VIỆT NAM",
        "Location":"Hai Phong _Royal Island, District 3, Ho Chi Minh City, Vietnam",
        "Job Description":"VAI TRÒ\n1. Quản lý vận hành rạp : chịu trách nhiệm cho hoạt động toàn diện tại rạp, báo cáo tình hình hoạt động kinh doanh cho Ban Giám Đốc cũng như xây dựng hình ảnh và dịch vụ ấn tượng tốt cho khách hàng.\n2. Quản lý nhân sự và đào tạo đội ngũ nhân viên, quản lý doanh thu , chi phí và các hoạt động khác\nNHIỆM VỤ\n① Quản Lý Vận Hành Rạp Chiếu Phim\n• Điều chỉnh và quản lý lịch chiếu phim\n• Đề xuất bố trí nhân sự kỹ thuật chuyên trách độc lập để phối hợp kiểm tra và lập lịch bảo dưỡng (màn hình, máy chiếu, hệ thống âm thanh..)\n• Giám sát, kiểm tra và đảm bảo việc bảo dưỡng các thiết bị đúng định kỳ theo quy định\n• Đảm bảo vệ sinh và an toàn trong khu vực rạp\n• Ứng phó kịp thời với các sự cố bất ngờ hoặc tình huống khẩn cấp\n② Giám Sát và Đào Tạo Nhân Viên\n• Tuyển dụng, đào tạo hội nhập và sắp xếp lịch làm việc cho nhân viên bán thời gian và toàn thời gian\n• Đào tạo nhằm nâng cao kỹ năng giao tiếp và phục vụ khách hàng\n• Thúc đẩy tinh thần làm việc nhóm và cải thiện môi trường làm việc\n③ Quản Lý Doanh Thu và Bán Hàng\n• Theo dõi doanh số bán vé và hàng hóa\n• Kiểm tra doanh thu trên hệ thống và số tiền thực tế thu được (tiền mặt, chuyển khoản, ví điện tử...).\n• Đối chiếu hàng hóa tiêu hao (thực phẩm, nguyên vật liệu, vật tư...) với doanh số bán hàng để phát hiện chênh lệch, thất thoát\n• Bàn giao tiền mặt cho đơn vị thu hộ và ký nhận đầy đủ chứng từ theo quy định\n• Quản lý chi phí bao gồm chi phí nhân công, bảo trì và quảng cáo\n• Phát triển các chiến lược tiếp thị để cải thiện doanh thu\n④ Phối Hợp Với Các Nhà Phân Phối Phim và Đối Tác\n• Đàm phán và làm việc với các công ty phát hành phim\n• Lên kế hoạch và tổ chức các buổi chiếu đặc biệt, sự kiện công chiếu\n⑤ Chăm Sóc Khách Hàng và Cải Thiện Trải Nghiệm\n• Xử lý thắc mắc và khiếu nại từ khách hàng\n• Lập kế hoạch và triển khai các cải tiến dịch vụ nhằm nâng cao trải nghiệm xem phim\n• Tổ chức các chiến dịch và sự kiện khuyến mãi khác nhau",
        "Job Requirements":"1. Kinh Nghiệm\n• Đã từng đảm nhiệm vai trò quản lý tổng thể (quản lý rạp, phó quản lý, quản lý cửa hàng) tại các đơn vị như rạp chiếu phim, khách sạn, F&B…\n• Ưu tiên ứng viên có kinh nghiệm liên quan đến hoạt động điện ảnh hoặc giải trí (bao gồm cả rạp chiếu phim phức hợp).\n• Có tối thiểu 2~3 năm kinh nghiệm quản lý nhân sự, vận hành và doanh thu với quy mô đội ngũ từ 10 người trở lên.\n• Có khả năng giải quyết vấn đề và xử lý tình huống linh hoạt\n• Có thể thực hiện nhiều nhiệm vụ cùng lúc\n2. Thái độ và Tính Cách\n• Có niềm đam mê với phim ảnh, nỗ lực đạt được kết quả tốt\n• Chịu khó, trung thực, có tinh thần trách nhiệm, chịu được áp lực công việc\n• Tác phong chỉnh tề, sạch sẽ và lịch sự\n• Nhanh nhẹn, có kỹ năng giao tiếp và thuyết phục tốt\n3. Kỹ năng văn phòng và giao tiếp\n• Thành thạo kỹ năng máy tính văn phòng (Word, Excel, v.v.)\n• Kỹ năng giao tiếp, chăm sóc khách hàng, và hướng dẫn nhân viên\n4. Tư Duy và Tác Phong\n• Tư duy sáng tạo, cập nhật xu hướng khách hàng và thị trường phim.\n• Tác phong lịch sự, gọn gàng, sạch sẽ.\n• Có thể làm việc vào cuối tuần và ngày lễ.\n5. Trình Độ Học Vấn\n• Tốt nghiệp Cao Đẳng – Đại Học\n• Độ tuổi: 25 – 35",
        "Date Posted":"2025-09-20",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Nghệ thuật/Giải trí",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Quản Lý Doanh Thu",
            "Quản Lý Tạp Vụ",
            "Đào Tạo Nhân Sự"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 7  đến Chủ Nhật",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Nghệ thuật/Giải trí",
            "Giải Quyết Vấn Đề",
            "Giao Tiếp",
            "Quản Lý Doanh Thu",
            "Quản Lý Tạp Vụ",
            "Đào Tạo Nhân Sự",
            "CÔNG TY TNHH AEON ENTERTAINMENT VIỆT NAM",
            "Hải Phòng"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Client Services Assistant for Australian Financial Advice Firm",
        "Company":"Ziku Global LLC",
        "Location":"The Vista Building, 628C Vo Nguyen Giap Street, An Khanh Ward, Ho Chi Minh City, Vietnam, The Vista building, No. 628C Vo Nguyen Giap Street, An Khanh Ward, Ho Chi Minh City",
        "Job Description":"1. General information:\nWe are Ziku Capital from Australia. We specialize in financial consultancy with 3 main services: Financial Advice, Lending and Tax & Accounting. Ziku Global is one subsidiary in Vietnam with the same business and same vision.\nWe are a young and dynamic team of professionals committed to helping individuals, families and small business owners realize their financial dreams and life goals. We will achieve this through our unparalleled commitment to client service and ability to think laterally in order to provide the optimal financial solution. We are seeking some members to join our team and be part of our vision to be the valued lifelong partner that will enhance our clients' lifestyles.\n\n2. Recruiting Positions:\n- Client Services Officer (CSO) – 1 Person\n\n3. Work location: Floor 3, The Vista building, No. 628C Vo Nguyen Giap Street, An Khanh Ward, Ho Chi Minh City, Vietnam.\n4. Working time: from Monday to Friday.\n5. Time to start: As soon as possible, to be discussed.\n\n6. Job description (General):\n- Ability to understand Financial Planning legislative & regulatory environment in Australia, including financial markets and how they work.\n- Ability to understand what a Financial Advisor does and how we help our clients in Australia.\n- Must have an excellent understand of English and be able to speak with a number of people including clients, team members and product providers in a highly fluent manner.\n- Collaborating efficiently within your advice cluster to ensure clients are provided with the highest level of professional client / customer service and support while maintaining compliance and adherence to standards.\n- ‍Clear communication and collaboration with the Advice Cluster Lead within the Advice division while actively contributing to the entire group business vision and mission statement.\n\n7. Job description (Role Specific):\nInitial / Further Advice Paperwork (SoA, RoA) & Ad-Hoc Form Completion\nTasks/ Responsibilities\n- Capturing and recording key client information and data within SharePoint, Worksorted software & Adviser Portal systems\n- New Client added in Worksorted / existing client personal details updated (if required) in Worksorted CRM\n- Advice Process job established in Worksorted & relevant preliminary file notes related to job creation completed\n- PEP Screening Process\n- Ability to read & understand SoA advice recommendations & prepare all relevant paperwork & application forms\n- Client Request / Ad-Hoc task job created & file notes completed confirming details of client request\n- Email clients SoA confirmation of appointment details, Zoom / Teams link & all relevant documentation prior to SoA presentation (if applicable, virtual meeting etc)\n- Developing and maintaining strong relationships with clients, third-party providers and dealing with client queries & responses\n- Communicating effectively with members within the cluster team & broader Ziku Advice & Ziku Capital group\n- Having regular awareness of activity levels across Advisers to assist Senior Associate with allocating and prioritizing key advice tasks such as balancing form preparation, lodgements / workflow implementation & follow ups: managing all parties’ expectations in the process\n- Interactions with clients and other service providers are handled in a professional manner that leaves a positive and lasting impression.\n\nKey Measures/Outcomes\n- Checklist items updated in Advice Process job (in progress, completed etc).\n- Third Party Authority (TPA) forms emailed to third party product providers & Certified ID\n- Data Entry - XPLAN / Salesforce / Worksorted\n- Confirmation of result confirming to proceed with providing designated service / KYC confirmation document uploaded to Worksorted CRM for substantiation (PEP Screening)\n- SoA Paperwork / Application forms prepared & completed prior to SoA presentation meeting\n- Clients, third-party providers and Ziku Capital team members provide feedback regarding their interactions and experience with you.\n- Client paperwork & relevant documents & application forms are completed accurately, timely, and electronically stored for ease & convenience (QA completed by Senior Associate)\n- Client feedback & testimonials sharing their experience with Ziku Capital\n- Quality Assessment to be conducted by Senior Associate ensuring all compliance and professional standards effectively satisfied & consistently adhered to.\n- Reporting of SoA / RoA Activity (Monday) in affiliation with Senior Associate\n\nAdvice Lodgement\n\nTasks/ Responsibilities\n- Lodge relevant application forms & documents to proceed with advice implementation (document accordingly)\n- Lodgements are handled in a timely, efficient, and compliant manner with completeness & accuracy\n- Update relevant systems & adviser / product portals pertaining to lodgement of new / further advice (Salesforce / North etc)\n- Developing and maintaining strong relationships with clients, third-party providers and dealing with client queries & responses\n- Ability to think laterally & proactively with strong problem-solving capabilities\n\nKey Measures/Outcomes\n- Send client confirmation of next steps (advice lodgement summary)\n- Worksorted - close advice process job & open Workflow Implementation Job & upload signed implementation documents & SoA ATP\n- Lodgement notes effectively entered confirming details of Lodgement & stored under Applications tab in Worksorted CRM\n- Lodgement Activity tracker effectively updated & completed regularly (Monday) – reporting purposes\n- QA completed by Senior Associate on all lodgement via relevant adviser / product systems & portals (lodgement accuracy review)\n\nImplementation Follow-Ups\n\nTasks/ Responsibilities\n- Ensure all new business workflow items are followed up and completed within the agreed service standards.\n- Provide all relevant implementation follow up documents (e.g. COF, Beneficiary forms, Investment Deposit Advice instructions etc)\n- Client files and paperwork are completed accurately, timely and electronically stored for verification of implementation follow up\n- Workflow follow up completed from start to finish until all implementation effectively satisfied with no further outstanding implementation items\n- Update relevant systems & adviser / product portals pertaining to lodgement of new / further advice (Salesforce / North etc)\n- Interactions with clients and other service providers are handled in a professional manner that leaves a positive and lasting impression\n- Close out summary email to client confirming implementation effectively completed\n- Worksorted update - close Workflow Job & update relevant sections (new AASA onboarded / review expiry date, frequency, AASA fee etc.\n\nKey Measures/Outcomes\n- Send client confirmation of next steps (advice implementation progress summary / update)\n- Worksorted - updated Workflow Implementation Job & record detailed notes of follow ups made\n- QA completed by Senior Associate all implementation on relevant advice / product systems & portals (implementation accuracy review)\n- QA completed by Senior Associate reviewing workflow implementation job time stamp ‘open’ status to monitor efficiency of implementation follow up & accuracy of close out steps completed\n- All relevant Worksorted CRM reporting for tracking and measuring purposes\n\nDelivery against Annual Advice & Service Agreement (AASA) Requirements\n\nTasks/ Responsibilities\n- Working within your cluster to ensure that the business adheres to AASA requirements.\nSpecifically:\n- Preparation of all Progress Update Meeting documents in advance of scheduled client meeting, such as the following:\n AASA\n Fee alteration forms\n CAF (if required)\n Client portfolio reports / Certificate of Currency (CoC\n Ad-hoc client requests & associated paperwork\n\n- PEP Screening Process\n- AASA issued, retrieved, and recorded within the required timeframes on Worksorted CRM, SharePoint & Salesforce/ FFS System\n- Any AASAs that require being turned off / terminated to be done so within the required timeframes & documented for confirmation\n- All AASA client data is accurately reflected and up to date in Worksorted CRM, including resetting review job & updated AASA expiry date etc\n- All AASA client data is accurately reflected on Salesforce / FFS system, including service fulfilment tagged as completed\n- Clear & adequate documentation of all relevant details and discussions captured during review meeting in line with AASA (e.g., file notes in review job to track progress of review steps).\n\nKey Measures/Outcomes\n- Progress Update Meetings are held within the 12-month period unless extension specified otherwise by the client\n- Entitled clients receive automated review offers via email & SMS in line with AAA expiry date on Worksorted CRM – track progress of offers / responses to schedule review meeting on behalf of Adviser (Calendly & Worksorted CRM to be used & updated for measuring & tracking purposes)\n- Clients are booked in for their review in accordance with the Advice Documentation licensee policy (QAF)\n- All review meeting interactions are file noted and checklist items updated to track progress throughout review steps\n- updated and uploaded in the CRM\n- Client Existing AASA details & current policies & products recorded in Client Review Meeting File Note (Review Checklist) & included within review pack documents prior to scheduled review\n- Confirmation of result confirming to proceed with providing designated service / KYC confirmation document uploaded to Worksorted CRM for substantiation (PEP Screening)\n- The required AASA & fee alteration forms are issued timely to AASA clients within the relevant timeframes / extension granted & documented\n- All AASA notices are issued in a timely manner and in accordance with the policy and procedure and stored on the Worksorted CRM\n- All AASA clients are contacted prior to their Annual Advice Service Agreement expiry date to discuss entering into / renewing their AASA\n- All AASA documentation and correspondence is stored on Worksorted CRM & review job (client review meeting file note / review checklist & Appendices uploaded for delivery of service entitlement substantiation)\n- Satisfactory completion & adherence to all record keeping obligations, such as the successful completion of the Client Review Meeting File Note document, detailing review meeting discussions held & outcome following review meeting\n- Senior Associate immediately notified of any AASAs not returned within the required timeframe & follow up actions required (Self-report Issue Notification Form)\n- AASA data keyed into Worksorted CRM & updated in Salesforce / FFS team (Senior Associate QA spot check for accuracy)\n- AASA data is regularly updated promptly & proactively with accuracy and attention to detail on Worksorted CRM\n- Any data errors identified are rectified immediately\n- AASA documents are stored on Worksorted CRM & service entitlements & fee details accurately recorded\n- Yearly review conducted within required AASA timeframe / self-report Issue Notification Form if non-delivery\n- Salesforce is updated accordingly in relation to AASA service entitlement fulfilment & fee agreement\n- Quality Assessment to be conducted by Senior Associate ensuring all compliance and professional standards effectively satisfied & consistently adhered to.\n\n8. Benefits:\n- Get proper training for all work.\n- Work in a comfortable and dynamic environment.\n- Have the opportunity to advance at work and participate in professional development classes.\n- Lunch allowance 600,000 VND/month.\n- Holidays: follow Vietnamese calendar and get some more extra holidays follow Australian calendar.\n- Private health insurance when continue working after the 1st year contract.\n- Enjoy competitive compensation and benefits packages, ongoing opportunities for growth and development, and a supportive and collaborative work environment. Salary is negotiable according to ability and experience (gross salary range: 10-15M.VND).\n- Join a team that values innovation, dedication, and client satisfaction.\n- The 13rd month salary and bonus based on performance.\n- Exchange reward trip based on performance.\n- Experience the satisfaction of helping individuals & families achieve their financial & life goals.\n- Be part of a company that is committed to excellence and is always looking for ways to improve.\n\n09. Record requirement:\n- For recruitment: Cover letter, resume, CV clearly stating the work and study process.\n- After recruitment, before onboard: Copies citizen identification card, criminal check/ police check, resume with working and residence history from age of 16.",
        "Job Requirements":"Job Requirements:\n- Graduated from University majoring in Business Administration, Bachelor of Business Administration, Commerce, Banking & Finance or related fields.\n- Have at least 1 year of experience in a similar role.\n- Agile, hardworking, eager to learn, with a high sense of responsibility, honesty.\n- Proficient in office skills, Microsoft 365.\n- English skills: writing, reading & understanding, advanced communication skills are required.\n- Strong analytical and problem-solving skills.\n- Excellent attention to detail and accuracy.\n- Good communication, interpersonal, and relationship-building skills.\n- Strong knowledge of business administration principles, standards, and regulations.\n- Detail-oriented, good time-management, and organizational skills.\n- Ability to multitask and work in a fast-paced environment.\n- Having previous experience in working with Australian Financial Planning laws would be highly advantaged.",
        "Date Posted":"2025-09-20",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Tài Chính",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "English Fluency",
            "Microsoft Office Proficiency",
            "Finance knowledge",
            "Customer Care & Client Services",
            "Investment Support"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Tài Chính",
            "English Fluency",
            "Microsoft Office Proficiency",
            "Finance knowledge",
            "Customer Care & Client Services",
            "Investment Support",
            "Ziku Global LLC",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"EHS Supervisor (Supply Chain)",
        "Company":"Công Ty TNHH Công Nghiệp Vĩnh Tường",
        "Location":"Đường số 11, Lô C23a KCN Hiệp Phước, Xã Hiệp Phước, Huyện Nhà Bè, Tp. HCM, KCN Hiệp Phước, Nhà Bè, TP HCM",
        "Job Description":"1. Manage and support in EHS system, standard and legal implementation for warehouse:\n+ Lead EHS, site risk, sustainability (CO2, water, waste,..), BCP, crisis via Saint-Gobain tools/ programs/ standards/best practices to improve number of hours without accident, minimum impact on environment, achieved sustainable roadmap.\n+ Support manager to define an effective EHS responsibility matrix with full skill required and high ownership.\n+ Lead in EHS legal compliance and support other departments if required.\n+ Support project team to build permitting process for major projects and consult EHS legal compliance.\n+ Support management team to build effective/practical/ownership EHS system based on legal requirement, Saint-Gobain policy/standard/tool/best-practice.\n+ Lead Safhear tool to analysis toxic risk.\n+ Build plant best practice and EHS standard to apply cross department such as: pedestrian, safety signs.\n+ Support manager to build EHS leadership at all levels.\n+ Build and maintenance EHS system with PDCA and ownership in all level.\n+ Lead MDH system to ensure EHS e-tool were optimized and daily using in each level.\n+ Build effective risk assessment program to cover Safety, Health, and Environment\n2. Deploy EHS Objective in warehouse:\n+ Understand Group and country objectives and deploy to relevant functions.\n+ Develop Performance control system to monitor EHS KPI/OPI in each level and empower to each employee to owner their KPI.\n+ Support manager to build LRP to achieve Sustainability Objectives in 2030\n3. Conduct People Development by training/ coaching :\n+ Coordinate with head department, site HR to assess EHS knowledge, skill, behavior to define Gaps and build training plan to bring participants at required level by yearly.\n+ Coordinator to ensure annual training plan is practical, priority and effective.\n+ Self-assessment knowledge, skill, behavior to identify personal Gaps. A proactive training plan to get full required level.\n+ Build EHS standard champions in each site with full skill required\n4. Audit and report :\n+ Build internal audit plan to check existing system and legal/standard compliance such as: Standard audit, legal compliance, daily/weekly inspection.\n+ Coordinate with EHS country to have external audit from country, central such as: Cross standard audit, ISA, Site Risk…\n+ Lead EHS audit tool such as: eTag, SMAT, Task audit….\n+ Lead reporting system of Saint-Gobain (Gaia, Power BI, Site Risk…) with high quality data and on time.\n+ Lead in root cause analysis for accident and SIP in Plant.\n+ Lead EHS day, EHS campaign, seminar, Diamond award, Dare to Care, Power To Stop",
        "Job Requirements":"1. Education: Bachelor’s degree in majors related to EHS, occupational safety or other relevant fields.\n2. Experience: At least 2 years practical experience at relevant positions in Warehouse/Supply chain background.\n+ Ability to motivate and influence all levels\n+ Ability to develop good working relationships,\n+ Ability to train experienced employees with different levels of skill, abilities, and experience",
        "Date Posted":"2025-09-20",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Vật liệu xây dựng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "EHS Management System",
            "Warehouse Operation",
            "Safety Procedures",
            "Supply Chain Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Vật liệu xây dựng",
            "EHS Management System",
            "Warehouse Operation",
            "Safety Procedures",
            "Supply Chain Management",
            "Công Ty TNHH Công Nghiệp Vĩnh Tường",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Footwear Industrial Engineer Manager/ Industrial Engineer Leader/ IE Manager/ IE Leader",
        "Company":"Công Ty TNHH Yc-Tec Việt Nam",
        "Location":"Song Than 2 Industrial Park, Địa chỉ Số 7, Đường số 12, KCN Sóng Thần 2, Thị xã Dĩ An, Tỉnh Bình Dương",
        "Job Description":"TỔNG QUAN/ OVERVIEW\nQuản lý Kỹ thuật Công nghiệp thực hiện kỹ thuật và thiết kế các dự án kỹ thuật công nghiệp. Vai trò\nnày bao gồm việc tối ưu hóa các quy trình và hệ thống phức tạp để giảm thiểu lãng phí, nâng cao hiệu\nquả và cải thiện hiệu suất các hoạt động chung.\nIndustrial Engineering Manager oversees and directs the engineering and technical design of industrial\nengineering projects. This role involves optimizing complex processes and systems to minimize waste,\nenhance efficiency, and improve overall operational performance.\nI. CÁC NHIỆM VỤ CHÍNH/ KEY RESPONSIBILITIES\n1. Lập kế hoạch chiến lược: Phát triển và triển khai các chiến lược kỹ thuật công nghiệp tinh gọn để tối\nưu hóa quy trình sản xuất, giảm chi phí và nâng cao hiệu quả hoạt động chung.\nStrategic Planning: Develop and implement industrial engineering and lean strategies to optimize\nproduction processes, reduce costs, and enhance overall operational efficiency.\n2. Cải tiến quy trình: Xác định các lĩnh vực cần cải tiến trong tổ chức, phân tích quy trình và triển khai\ncác giải pháp để nâng cao năng suất và giảm lãng phí.\nProcess Improvement: Identify areas for improvement within the organization, analyze processes, and\nimplement solutions to enhance productivity and reduce waste.\n3. Phân tích dữ liệu sản xuất: Tổng hợp và phân tích các dữ liệu như hiệu quả sản xuất, quy trình, thông\nsố chi phí sản xuất, tình trạng vận hành của con người và máy móc, thời gian chu kỳ, các vấn đề trong\nquy trình sản xuất của doanh nghiệp và hoạt động của công nhân.\nProduction data analysis: Synthesize and analyze data such as production efficiency, process,\nproduction cost parameters, human and machine operating status, cycle time, problems in the\nproduction process and worker operations.\n4. Đo lường hiệu suất: Phát triển và giám sát các chỉ số hiệu suất chính (KPI) để đo lường hiệu quả của\ncác sáng kiến kỹ thuật công nghiệp.\nPerformance Measurement: Develop and monitor key performance indicators (KPIs) to measure the\neffectiveness of industrial engineering initiatives.\n5. Cải tiến liên tục: Nuôi dưỡng văn hóa cải tiến liên tục bằng cách triển khai các nguyên tắc sản xuất tinh\ngọn và các phương pháp cải tiến quy trình khác.\nContinuous Improvement: Foster a culture of continuous improvement by implementing lean\nmanufacturing principles and other process improvement methodologies.\n6. Hiệu quả hoạt động: Tối đa hóa năng suất của máy móc và nguồn nhân lực. Biết cách xác định loại máy\nmóc, công cụ, thiết bị cần sử dụng và bố trí vị trí thích hợp cho các máy móc, thiết bị được mua về.\nĐồng thời phải xác định được số lượng công nhân cần thiết để vận hành hệ thống sản xuất một cách\nhiệu quả.\nOperational Efficiency: Maximize the productivity of machinery and human resources. Determine the\ntype of machinery, tools, and equipment needed and arrange a good layout to the purchased machinery\nand equipment, At the same time, it is necessary to determine the number of workers needed to operate\nthe production system effectively.\n7. Giảm chi phí: Xác định và triển khai các sáng kiến tiết kiệm chi phí để cải thiện lợi nhuận.\nCost Reduction: Identify and implement cost-saving initiatives to improve profitability.\n8. Làm việc với nhà cung cấp máy móc, thiết bị tự động hóa để cải thiện hiệu quả sản xuất.\nWork with machinery and automation equipment suppliers to improve production efficiency.\n9. Hợp tác: Làm việc chặt chẽ với các nhóm chức năng chéo, bao gồm thiết kế kỹ thuật, sản xuất và đảm\nbảo chất lượng, để đạt được các mục tiêu của tổ chức.\nCollaboration: Work closely with cross-functional teams, including design engineering, production,\nand quality assurance, to achieve organizational goals.\n10. Lãnh đạo nhóm: Quản lý và phát triển một nhóm kỹ sư công nghiệp, cung cấp hướng dẫn, cố vấn và\nphản hồi về hiệu suất.\nTeam Leadership: Manage and develop a team of industrial engineers, providing guidance,\nmentorship, and performance feedback.\n11. Quản lý dự án: Xác định mục tiêu dự án, phát triển kế hoạch dự án, phân bổ nguồn lực và đảm bảo hoàn\nthành kịp thời các mục tiêu.\nProject Management: Define project objectives, develop project plans, allocate resources, and ensure\ntimely completion of deliverables.\n12. Thực hiện một số công việc khác được giao bởi Ban Giám đốc.\nAny others job will be assigned by BODs when required.",
        "Job Requirements":"• Bằng cử nhân Kỹ thuật công nghiệp hoặc các lĩnh vực liên quan.\nTrình độ học vấn Bachelor's degree in Industrial Engineering or related field.\n• Chuyên ngành Hoặc/ or\nEducation and majors Bằng thạc sĩ Kỹ thuật công nghiệp hoặc lĩnh vực liên quan được ưu tiên.\nMaster's degree in Industrial Engineering or related field preferred.\n• Sử dụng thành thạo vi tính văn phòng\nGood proficiency in office computer\n• Vi tính\nThành thạo các ứng dụng phần mềm có liên quan (ví dụ: ERP, CAD, phần mềm\nComputer skill mô phỏng).\nProficiency in relevant software applications (e.g., ERP, CAD, simulation\nsoftware).\n• Ngoại ngữ - Ưu tiên giao tiếp tốt tiếng Anh hoặc tiếng Hàn\nForeign Language Good English or Korean communication is preferred\n• Kiến thức chuyên sâu về các nguyên tắc, phương pháp và kỹ thuật công nghiệp.\nStrong knowledge of industrial engineering principles, methodologies, and\ntools.\n• Thành thạo các kỹ thuật sản xuất tinh gọn và cải tiến quy trình.\nProficiency in lean manufacturing and process improvement techniques.\n• Kỹ năng - Kỹ năng tổ chức và quản lý dự án tuyệt vời.\nSkills Excellent project management and organizational skills.\n• Kỹ năng lãnh đạo và giao tiếp mạnh mẽ.\nStrong leadership and interpersonal skills.\n• Khả năng phân tích dữ liệu và đưa ra quyết định sáng suốt.\nAbility to analyze complex data and make informed decisions.\n• Kinh nghiệm - Tối thiểu 5 năm kinh nghiệm trong lĩnh vực kỹ thuật công nghiệp, trong đó có ít\nnhất 3 năm giữ vai trò quản lý, ưu tiên ngành giày\nExperience\nMinimum of 5 years of experience in industrial engineering, with at least 3 years\nin a managerial role, priority in Footwear\n• Sức khỏe - Có sức khỏe tốt\nHaving a good health\n• Health\n• Tinh thần trách nhiệm - Cẩn thận và trung thực, luôn cố gắn hết mình để hoàn tất công việc\nBe careful and honest, Always try the best to finish the job\nResponsibility",
        "Date Posted":"2025-09-20",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"07:30 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Data Analysis",
            "Industrial Engineering",
            "Leadership",
            "Lean Manufacturing",
            "Project Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Hoạch Định & Quản Lý Sản Xuất",
            "Sản xuất",
            "Data Analysis",
            "Industrial Engineering",
            "Leadership",
            "Lean Manufacturing",
            "Project Management",
            "Công Ty TNHH Yc-Tec Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Hoạch Định & Quản Lý Sản Xuất",
        "Age Min":32,
        "Age Max":55,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Digital Marketing Specialist",
        "Company":"Vietnam Pros Technology Co., Ltd",
        "Location":"Xuân Phương VIGLACERA, Xuân Phương, Nam Từ Liêm, Hà Nội, Việt Nam, No.11, Long Khanh 2, Vinhomes Thang Long, An Khanh, Hoai Duc, Hanoi, Vietnam (Gần Thiên đường Bảo Sơn)",
        "Job Description":"Job Introduction\nProstech Company is seeking a talented Digital Marketing Specialist to join our growing team. In this role, you will be responsible for developing and executing strategic digital marketing campaigns that drive lead generation, brand awareness, and align with business goals to approach audiences in targeted countries.\n\nResponsibilities:\n• Develop and implement comprehensive digital marketing campaigns across various channels: SEO, Social Media, Email Marketing and Paid Ads.\n• Conduct keyword research and develop SEM strategies to increase website traffic and qualified leads.\n• Tracking website overall performance by weekly, monthly, and quarterly to promptly propose suitable actions.\n• Create high-quality content, including blog posts, email, social posts to engage the target audiences.\n• Collaborate with the Engineer team and IT team to develop and implement integrated marketing campaigns.\n• Monitor and optimize lead generation performance to ensure KPIs are met.",
        "Job Requirements":null,
        "Date Posted":"2025-09-20",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Content Marketing",
            "Digital Marketing",
            "Email Marketing",
            "Seo"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Sản xuất",
            "Communication Skills",
            "Content Marketing",
            "Digital Marketing",
            "Email Marketing",
            "Seo",
            "Vietnam Pros Technology Co.",
            "Ltd",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":20,
        "Age Max":30,
        "salary_avg_vnd":16000000.0,
        "salary_mins":12000000.0,
        "salary_maxs":20000000.0
    },
    {
        "Title":"Nhân Viên Chuyên Ngành Cơ/ Điện/ Hóa/ Quản Trị",
        "Company":"Nissei Electric Hanoi Co., Ltd.",
        "Location":"Lô I3, Khu công nghiệp Thăng Long, xã ThIên Lộc (xã Kim Chung, Đông Anh cũ), Hà Nội, Plot I-3 Thang Long Industrial Park",
        "Job Description":"- Nhân viên Kỹ thuật:\n+ Tiến hành làm sản phẩm mẫu dựa theo yêu cầu từ Nissei Electric Japan\n+ Triển khai sản phẩm mới\n+ Cải tiến công đoạn\n\n- Nhân viên Sản xuất:\n+ Xác nhận đơn hàng và lập kế hoạch sản xuất\n+ Quản lý nguyên liệu, nguyên liệu tiêu hao, khuôn dụng cụ\n+ Quản lý con người\n+ Theo dõi và kiểm soát tiến độ sản xuất\n+ Tính toán, máy móc, nguyên liệu phục vụ sản xuất, lượng người thao tác cần thiết\n+ Giải quyết các vấn đề phát sinh trong quá trình sản xuất\n\n- Nhân viên Quản lý chất lượng (QC):\n+ Quản lý chất lượng sản phẩm nói chung\n（ Đối ứng điều tra báo cáo khi phát sinh than phiền khách hàng, cải tiến chất lượng trong công đoạn）\n+ Làm báo cáo kết quả đo theo Form có sẵn\n\nLưu ý: CV ghi rõ vị trí muốn ứng tuyển",
        "Job Requirements":"Yêu cầu công việc:\n- Tốt nghiệp Đại học chuyên ngành Cơ khí/ Điện/ Hóa/ Vật lý/Vật liệu/Quản trị\n- Sử dụng thành thạo tin học văn phòng (Word, excel, power point)\n- Tinh thần trách nhiệm cao, cẩn thận, nhiệt tình trong công việc\n- Kỹ năng quản lý công việc tốt\n- Nhanh nhẹn, giao tiếp tốt\n- Biết Tiếng Anh/Tiếng Nhật là một lợi thế\n\nQuyền lợi được hưởng:\n- Môi trường làm việc năng động, hiện đại, chuyên nghiệp\n- Lương thưởng xứng đáng dựa trên năng lực và hiệu quả công việc.\n- Cơ hội được đào tạo chuyên môn, kỹ năng làm việc\n- Công ty có xe đưa đón cho Nhân viên tại một số điểm trong nội thành.\n- Nghỉ trung bình 2 thứ 7/tháng và tất cả các ngày Chủ Nhật trong tháng theo lịch làm việc của công ty.\n- Các chế độ BHXH & BHYT theo luật Việt Nam\n- Các chế độ phúc lợi khác theo quy định của Công ty (Du lịch, Trợ cấp đi lại, nhà ở, chuyên cần v.v)",
        "Date Posted":"2025-09-20",
        "Industry":"Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Điện",
            "hóa học",
            "Quản Trị",
            "Tiếng Anh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Điện/Điện tử",
            "Cơ Khí",
            "Điện",
            "hóa học",
            "Quản Trị",
            "Tiếng Anh",
            "Nissei Electric Hanoi Co.",
            "Ltd.",
            "Hà Nội"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Khai Báo Hải Quan Lương Up to 17 Mil (Doc/cus) [HCM]",
        "Company":"Bee Logistics Corporation",
        "Location":"253 Hoàng Văn Thụ, P.2, Q. Tân Bình, HCM",
        "Job Description":"1. Kiểm tra chính sách, soạn các chứng từ và thực hiện các thủ tục thông quan hàng hóa XNK\n• Tiếp nhận thông tin khai quan từ Sales/ khách hàng, mở file BL nhập đủ thông tin file; Lập bộ hồ sơ thông quan;\n• Kiểm tra chính sách XNK liên quan đến lô hàng, truyền tờ khai;\n• Lập kế hoạch và tổ chức thực hiện việc giao nhận, thông quan theo yêu cầu cùa khách hàng, và giải quyết các vấn đề phát sinh (nếu có);\n• Đăng ký các loại giấy phép chuyên ngành theo quy định: Phyto, Fumi, C/O,...\n• Phối hợp các bộ phận liên quan thực hiện các nghiệp vụ thông quan, giao nhận hàng hóa;\n• Theo dõi và cập nhật tiến độ thực hiện dịch vụ đến khách hàng/ sales;\n• Theo dõi hóa đơn chứng từ chi hộ.\n2. Thực hiện và tư vấn các nghiệp vụ liên quan XNK\n• Kiểm tra chính sách, quy định liên quan XNK;\n• Tư vấn nghiệp vụ XNK cho sales, khách hàng các giải pháp giao nhận, thông quan tiết kiệm, an toàn, thuận tiện, đảm bảo tuân thủ pháp luật.\n3. Thực hiện các công việc khác do quản lý giao\n• Gửi báo cáo hoạt động hàng tuần, hàng tháng;\n• Trao đổi các vấn đề phát sinh với quản lý trực tiếp để có phương án xử lý phù hợp, kịp thời;\n• Đề xuất ý kiến đóng góp các dịch vụ Kinh doanh, hệ thống chất lượng của công ty;\n• Thực hiện các công việc khác của công ty do Giám sát giao.\n\n***Thời gian làm việc: T2 - T6 (8h - 17h30); T7 (8h - 12h)",
        "Job Requirements":"• Tốt nghiệp Đại học, Cao đẳng chuyên ngành Logistics, xuất nhập khẩu, ngoại thương, kinh tế hoặc tương đương; Tiếng Anh giao tiếp tốt qua email.\n• 3 năm kinh nghiệm khai báo hải quan, hàng kinh doanh xuất nhập hoặc Nhà máy, gia công, chế xuất...\n• Hiểu và thực hiện các hàng hóa phức tạp, kiểm tra Nhà nước chuyên ngành có liên quan đến chính sách hàng hóa;\n• Am hiểu Incoterms, thanh toán quốc tế, bảo hiểm hàng hóa trong vận tải quốc tế\n• Nắm rõ các quy trình thủ tục ngành hàng đặc thù: thực phẩm, hóa chất, KTCL…",
        "Date Posted":"2025-09-20",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Chứng từ",
            "Customs Declare",
            "Freight Forwarder",
            "Khai Báo Hải Quan",
            "Logistics"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Xuất Nhập Khẩu & Thủ Tục Hải Quan",
            "Nhập khẩu/Xuất khẩu",
            "Chứng từ",
            "Customs Declare",
            "Freight Forwarder",
            "Khai Báo Hải Quan",
            "Logistics",
            "Bee Logistics Corporation",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xuất Nhập Khẩu & Thủ Tục Hải Quan",
        "Age Min":24,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Administrative Staff (Admin)",
        "Company":"Công Ty TNHH B.pure Việt Nam",
        "Location":"B.Pure Vietnam, No. 34, Alley 155 Nguyen Khang, Yen Hoa Ward, Cau Giay District, Hanoi, Số nhà 34, Ngõ 155 Phố Nguyễn Khang, Phường Yên Hoà, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam.",
        "Job Description":"Key Responsibilities:\n• Interpret for the Board of Directors (BOD) during meetings and discussions with the company and clients.\n• Manage procurement of office supplies, materials, and equipment.\n• Handle administrative tasks: preparing files, documents, supplementary labels, etc.\n• Enter data into existing files.\n• Perform other tasks as assigned by the Manager and BOD.\n• Post recruitment ads when required.\n• Coordinate meetings and events, including scheduling and logistics.\n• Contribute to a positive team environment through collaboration and support.",
        "Job Requirements":"• College/University degree or higher.\n• Good communication, reading, and writing skills in English.\n• Proficient in office software (MS Office).\n• Strong logical thinking, hard-working, enthusiastic.\n• Careful, detail-oriented, and responsible.",
        "Date Posted":"2025-09-20",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Enthusiasm",
            "Logical Thinking",
            "MS Office",
            "Solution Oriented"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Communication Skills",
            "Enthusiasm",
            "Logical Thinking",
            "MS Office",
            "Solution Oriented",
            "Công Ty TNHH B.pure Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":12500000.0,
        "salary_mins":10000000.0,
        "salary_maxs":15000000.0
    },
    {
        "Title":"Chỉ Huy Trưởng Dự Án",
        "Company":"Công Ty Cổ Phần Cọc Và Xây Dựng FECON",
        "Location":"Hà Nội, Việt Nam, Phú Thọ, Việt Nam, Phú Quốc, Thành phố Phú Quốc, Kiên Giang, Việt Nam, Tầng 17 Tháp CEO, Lô HH2-1, KĐT Mễ Trì Hạ, đường Phạm Hùng, Phường Mễ Trì, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
        "Job Description":"1. Quản lý tổng thể dự án\n- Quản lý kỹ thuật thi công\n- Quản lý phạm vi/tiến độ\n- Quản lý chất lượng\n- Quản lý an toàn\n- Quản lý chi phí & hợp đồng\n- Quản lý nhân sự dự án\n- Quản lý các bên liên quan\n\n2. Đôn đốc hoàn thiện hồ sơ thanh, quyết toán các dự án và đôn đốc thực hiện thu hồi công nợ\n- Phối hợp với Phòng Kinh tế -Đấu thầu theo dõi, đôn đốc và trực tiếp thực hiện công tác thu hồi công nợ khách hàng.\n- Tổ chức thực hiện và đôn đốc các BĐH hoàn thiện hồ sơ thanh quyết toán các dự án.",
        "Job Requirements":"- Tốt nghiệp Đại học các ngành xây dựng, địa kỹ thuật và các ngành liên quan\n- Sử dụng thành thạo các phần mềm: Auto cad, office, Project,...\n- Kinh nghiệm tối thiểu 02 năm tại vị trí Chỉ huy trưởng dự án\n***Ưu tiên ứng viên có chứng chỉ giám sát xây dựng hạng 1, 2",
        "Date Posted":"2025-09-20",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Xây Dựng",
            "Quản Lý Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Xây Dựng",
            "Quản Lý Dự Án",
            "Công Ty Cổ Phần Cọc Và Xây Dựng FECON",
            "Hà Nội",
            "Phú Thọ",
            "Kiên Giang"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":27600000.0,
        "salary_mins":23000000.0,
        "salary_maxs":32200000.0
    },
    {
        "Title":"MEP Manager - Quản Lý Mảng Cơ Điện",
        "Company":"Reecons Mechanical Electrical Engineering Corporation",
        "Location":"348/7-348/9 Ung Văn Khiêm, Phường 25, Bình Thạnh, Hồ Chí Minh, Việt Nam, Hoài Nhơn, Bình Định, Việt Nam, Đà Lạt, Lâm Đồng, Việt Nam, 348/7-348/9 Ung Van Khiem, Thanh My Tay Ward, Ho Chi Minh City",
        "Job Description":"- Project construction management to ensure project completed successfully in term of Quality, Safety and Schedule/ Quản lý thi công dự án đảm bảo dự án được hoàn thành thành công về Chất lượng, An toàn, và Tiến độ.\n- Expert in MEP field/ Chuyên môn sâu trong lĩnh vực MEP.\n- Very strong project management in international working/ Kỹ năng quản lý dự án tốt, đặc biệt trong môi trường làm việc quốc tế.\n- Fluent English communication in speaking & writing/ Giao tiếp tiếng Anh lưu loát (nói và viết).\n- Very good at interaction & coordination skill / Kỹ năng phối hợp và tương tác tốt.\n- Attractive salary based on competency assessment results / Lương hấp dẫn theo kết quả đánh giá năng lực.",
        "Job Requirements":"*Education and Experiences / Trình độ học vấn và chuyên môn:\n- Bachelor degree in M&E major / Tốt nghiệp đại học chuyên ngành Cơ Điện (M&E).\n- Having at least 5 year experiences in MEP construction/ consultancy & 1 year in the same post / Có ít nhất 5 năm kinh nghiệm trong lĩnh vực thi công/tư vấn MEP và ít nhất 1 năm ở vị trí tương đương.\n- Ever have handled at least 1 factory project above 1mil USD for full construction MEP works / Đã từng quản lý ít nhất 1 dự án nhà máy với giá trị trên 1 triệu USD cho toàn bộ phần thi công MEP .\n- Project management professional Cert – PMP (preferred) / Có chứng chỉ Quản lý Dự án chuyên nghiệp – PMP (ưu tiên).\n- Knowledge & experience in LEED/ Lotus (VGBC)/ GreenMark (SGBC)/ EDGE requirement is an advantage / Có kiến thức và kinh nghiệm liên quan đến các tiêu chuẩn công trình xanh như LEED / LOTUS (VGBC) / Green Mark (SGBC) / EDGE là một lợi thế.\n\n* Characters / Phẩm chất cá nhân :\n- Being proactive / Chủ động trong công việc.\n- High commitment & accountability / Cam kết cao và có trách nhiệm.\n- Integrity / Trung thực.\n- Cooperative / Tinh thần hợp tác.",
        "Date Posted":"2025-09-20",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "MEP Project",
            "Construction Project",
            "Quản Lý Dự Án",
            "Project magement",
            "Chỉ Huy Trưởng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Cơ Khí & Điện Lạnh",
            "Điện/Điện tử",
            "MEP Project",
            "Construction Project",
            "Quản Lý Dự Án",
            "Project magement",
            "Chỉ Huy Trưởng",
            "Reecons Mechanical Electrical Engineering Corporation",
            "Hồ Chí Minh",
            "Bình Định",
            "Lâm Đồng"
        ],
        "Industry1":"Cơ Khí & Điện Lạnh",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Audit Nội Bộ - Internal Audit Staff (Experienced)",
        "Company":"Hyosung Vietnam Corp",
        "Location":"Đường N3, tt. Hiệp Phước, Nhơn Trạch, Đồng Nai, Việt Nam, Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Xác định và đánh giá các rủi ro kinh doanh chính và cơ hội cải tiến.\n- Thực hiện các công việc kiểm toán nội bộ đảm bảo sự tuân thủ các chính sách và quy trình của các phòng ban\n- Xây dựng các mô hình phát hiện rủi ro nhằm giảm thiểu tác động và tối ưu hóa chi phí.\n- Điều tra các hành vi gian lận và các hoạt động bất thường và báo cáo cho ban lãnh đạo\n- Bảo vệ tài sản của công ty; phát hiện và phản ứng kịp thời với các hành vi sai phạm\n- Tư vấn cho ban lãnh đạo về quản lý rủi ro, kiểm soát nội bộ và quản trị doanh nghiệp.\n- Các công việc khác được phân công",
        "Job Requirements":"- Tốt nghiệp Đại học các chuyên ngành Kiểm toán, Kế toán - Tài chính, Quản trị, Quản trị tài chính, hoặc các chuyên ngành có liên quan\n- Kinh nghiệm từ 3 năm trong các lĩnh vực kiểm toán, kiểm toán nội bộ cho các công ty có quy mô lớn\n- Hiểu biết nhất định về các quy định, văn bản pháp luật\n\nPHÚC LỢI\n\n- Thời gian làm việc: 8h Sáng – 5h Chiều từ Thứ 2 – Thứ 6 (Nghỉ Thứ 7 & CN)\n- Mức lương cạnh tranh; Xét duyệt Tăng lương/ Thăng chức hằng năm theo hệ số đánh giá A/B/C\n- Thưởng Tết/ Thưởng sản xuất: 150% lương cơ bản theo quy định công ty; Thưởng đánh giá: Theo hệ số đánh giá A/B/C\n- Phụ cấp ngoại ngữ: Từ 500,000 VND – 4,500,000 VND/ tháng cho mỗi tiếng Anh/ Hàn/ Hoa/ Nhật; Tối đa 18,000,000 VND/ tháng\n- Tài khoản tiết kiệm tích lũy: 14,400,00 VND + lãi suất ngân hàng (3 năm/ lần)\n- Card điện thoại: Từ 200,000 VND – 800,000 VND/ tháng tùy theo tính chất công việc (sau thử việc)\n- Miễn phí cơm trưa & các giờ tăng ca\n- Tăng ca/ Ngoài giờ: 150%, 200%, 300% theo luật Lao Động\n- BHXH/ BHYT/ BHTN: Tham gia và đóng đầy đủ theo quy định Luật Lao Động\n- Quà tặng sinh nhật; Hiếu – Hỉ; Tết; Trung Thu; Thành lập công ty; Du lịch công đoàn hàng năm; Giải thể thao\n\n\nTham khảo thông tin bằng Tiếng Anh bên dưới:\n(Refering to information in English below)\n\n\nJob Description\n\n- Identify and assess key business risks and improvement opportunities.\n- Conduct internal audit activities to ensure departmental compliance with policies and procedures.\n- Develop risk detection models to minimize impact and optimize costs.\n- Investigate fraudulent behaviors and unusual activities, and report findings to management.\n- Safeguard company assets; detect and respond promptly to violations and misconduct.\n- Advise senior management on risk management, internal controls, and corporate governance.\n- Perform other assigned tasks as required.\n\nRequirements\n\n- Bachelor's degree in Auditing, Accounting – Finance, Management, Financial Management, or related fields.\n- Minimum of 3 years of experience in auditing or internal auditing, preferably in large-scale companies.\n- Solid understanding of relevant regulations and legal documents.\n\nBenefits\n\n- Business hours: 8 A.M to 5 P.M from Monday to Friday (Saturday & Sunday off)\n- Competitive salary; Annual Increments, Promotion evaluations depends on A/B/C evaluation results\n- Tet bonus/ Productivity bonus: 150% monthly salary; KPI bonus: A/B/C as company’s policy\n- Language allowances for TOEIC, TOPIK, HSK, JLPT in the range of 500,000 VND – 4,500,000 VND; Total allowances up to 18,000,000 VND/ month (Free test-taking fees)\n- Saving account: 14,400,000 VND + bank interest rate (every 3 years)\n- Monthly phone: 200,000 VND – 800,000VND/ per month pursuant to position or job requirements\n- Overtime: 150%, 200%, 300% as Labor Laws\n- Health Insurance and Social Security fully covered\n- Bonuses and gifts on Tet, holidays & birthday, Labor union’s vacations, Wedding & Funeral allowances, Sport events",
        "Date Posted":"2025-09-20",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán",
            "Internal Audit",
            "Compliance Auditing",
            "Investigation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kiểm Toán",
            "Kế toán/Kiểm toán",
            "Kiểm Toán Nội Bộ",
            "Kiểm Toán",
            "Internal Audit",
            "Compliance Auditing",
            "Investigation",
            "Hyosung Vietnam Corp",
            "Đồng Nai"
        ],
        "Industry1":"Kiểm Toán",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"PLC - Electrical Engineer (Chinese-Speaking) - [Urgent]",
        "Company":"Hyosung Vietnam Corp",
        "Location":"Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai, Đường N2 – KCN Nhơn Trạch 5 – Thị Trấn Hiệp Phước – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Deep understanding of PLC (Mitsubishi, LS…) HMI and ROBOT\n- Plan for Maintenance and improvement of machinery.\n- Managing and supervising team: assigning tasks, training, and evaluating work effectiveness\n- Manage spare parts, monitor the consumption levels, and place orders when necessary.\n- Participate in installation, supervise construction for the new project.\n- Capable of processing and programming improvement projects for machinery.\n- Periodic reports to Department Head on equipment status, maintenance effectiveness, and action plans.\n- Having knowledge and experience in implementing SCADA is an advantage",
        "Job Requirements":"- University graduate: Electricity, Automation.\n- At least 2 year experience in Automation field.\n- Be able to use basic Chinese and English\n\n* BENEFITS:\n– Business hours: 8 A.M to 5 P.M from Monday to Friday (Saturday & Sunday off);\n– Competitive salary;\n– Annual Increments, Promotion evaluations depends on A/B/C evaluation results;\n– Tet bonus, Productivity bonus, KPI: 180% - 350% monthly salary as annual policy;\n– Daily shuttle buses from HCMC, Ba Ria and all internal routes in Dong Nai; Free coach to sweet home on New Year holidays from Ha Noi to Ca Mau;\n– Completely FREE deluxe dormitory, fully-equipped with air-conditioners, refrigerators, televisions, water heaters, gymnasium, football grounds.\n\n*Other benefits:\n– Language allowances for TOEIC, TOPIK, HSK, JLPT in the range of 500,000 VND – 4,500,000 VND; Total allowances up to 18,000,000 VND/ month (Free test-taking fees);\n– Saving account: 14,400,000 + interest rate (every 3 years);\n– Monthly phone: 200,000 VND – 800,000VND pursuant to position or job requirements;\n– 14 days annual leave;\n– Overtime: 150%, 200%, 300% as Labor Laws.",
        "Date Posted":"2025-09-20",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Đầu Tư",
            "Investment Analysis",
            "Strategic Analysis",
            "Financial Analysis",
            "Financial Evaluation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Đầu Tư",
            "Investment Analysis",
            "Strategic Analysis",
            "Financial Analysis",
            "Financial Evaluation",
            "Hyosung Vietnam Corp",
            "Đồng Nai"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát Sản Xuất (Ca 12h)",
        "Company":"Asiafoods Corporation",
        "Location":"Lô x3,x4,x5,x6 đường N15, KCN Nam Tân Uyên, Khánh Bình Tân Uyên, Bình Dương, 37 Tôn Đức Thắng, P. Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Quản lý và giám sát quy trình sản xuất trong ca làm việc.\n• Đảm bảo chất lượng sản phẩm theo tiêu chuẩn của công ty.\n• Huấn luyện và phát triển kỹ năng cho nhân viên trong ca.\n• Phối hợp với các bộ phận khác để tối ưu hóa quy trình sản xuất.\n• Giải quyết các vấn đề phát sinh trong quá trình sản xuất.\n• Đảm bảo an toàn lao động và vệ sinh thực phẩm trong khu vực sản xuất.\n• Thực hiện báo cáo sản xuất hàng ngày và định kỳ cho cấp trên.",
        "Job Requirements":"• Tối thiểu 3-5 năm kinh nghiệm trong lĩnh vực sản xuất thực phẩm.\n• Kiến thức vững về máy móc thiết bị và quy trình sản xuất.\n• Kỹ năng quản lý và lãnh đạo tốt.\n• Có khả năng làm việc dưới áp lực cao.\n• Kỹ năng giao tiếp và làm việc nhóm hiệu quả.\n• Tốt nghiệp đại học chuyên ngành liên quan.\n• Ưu tiên ứng viên có kinh nghiệm làm việc trong môi trường sản xuất quy mô lớn.",
        "Date Posted":"2025-09-20",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:30",
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Công Nghệ Thực Phẩm",
            "Quản Lý Sản Xuất",
            "Thiết Kế Máy Móc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Công Nghệ Thực Phẩm",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Cơ Khí",
            "Công Nghệ Thực Phẩm",
            "Quản Lý Sản Xuất",
            "Thiết Kế Máy Móc",
            "Asiafoods Corporation",
            "Bình Dương"
        ],
        "Industry1":"Công Nghệ Thực Phẩm",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":25300000.0,
        "salary_mins":23000000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"R&D Manager",
        "Company":"Hyosung Vietnam Corp",
        "Location":"N2 Street, Nhon Trach 5 IZ, Hiep Phuoc Town, Nhon Trach District, Dong Nai Province, Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Perform research: experimental and theoretical activities;\n- Process improvement: wire drawing, wire beakage, steel cord properties, machinery;\n- Lab equipment management;\n- Personel management;\n- Supporting supervisor organize and develop R&D personnels to get the goals of department;\n- Developing internal research programs to develop or improve existing products;\n- Understanding customer' demands and develop new project adapt customer and satisfy customer's requirements;\n- Determining and deploying new technologies used by suppliers (Wire rod, Lubricant, new sensor equipment, new stranding machine...);\n- Can collaborate with Cross-function team to solve the arising problem.",
        "Job Requirements":"- Working experience: relate to Chemical, Steel heat treatment, Mechanical, Material Science, Technology Science, accept other majors\n- University Bachelor Degree in any majors;\n- At least 3 years of professional experience or have held the position of R&D Manager\n- Background of working in international companies is an advantage;\n- Good communication skills in English.\n\n**BENEFITS:\n\n- Business hours: 8 A.M to 5 P.M from Monday to Friday (Saturday & Sunday off);\n- Annual Increments, Promotion evaluations depends on A/B/C evaluation results;\n- Tet bonus, Productivity bonus, KPI: 180% - 350% monthly salary as annual policy;\n- Daily shuttle buses from HCMC, Ba Ria and all internal routes in Dong Nai; Free coach to sweet home on New Year holidays from Ha Noi to Ca Mau;\n- Completely FREE deluxe dormitory, fully-equipped with air-conditioners, refrigerators, televisions, water heaters, gymnasium, football grounds.\n- Language allowances for TOEIC, TOPIK, HSK, JLPT in the range of 500,000 VND – 4,500,000 VND; Total allowances up to 18,000,000 VND/ month (Free test-taking fees);\n- Saving account: 15,800,000 VND (every 3 years);\n- Monthly phone: 200,000 VND – 800,000VND pursuant to position or job requirements;\n- 14 days annual leave;\n- Overtime: 150%, 200%, 300% as Labor Laws.",
        "Date Posted":"2025-09-20",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Research",
            "Phát Triển Sản Phẩm",
            "Nghiên Cứu Sản Phẩm",
            "R&D Management",
            "Quản Lý R&D"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Research",
            "Phát Triển Sản Phẩm",
            "Nghiên Cứu Sản Phẩm",
            "R&D Management",
            "Quản Lý R&D",
            "Hyosung Vietnam Corp",
            "Đồng Nai"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Đào Tạo - Phát Triển Năng Lực Nhân Sự",
        "Company":"Trường Đại Học Văn Lang (Vlu)",
        "Location":"69/68 Đặng Thùy Trâm, P.Bình Lợi Trung, Tp.HCM (Bình Thạnh cũ), Cơ sở chính: 69/68 Đặng Thùy Trâm, P.13, Q. Bình Thạnh, TP.HCM",
        "Job Description":"1. Khảo sát nhu cầu và xây dựng kế hoạch đào tạo\n- Phối hợp với Phòng Hành chính và quản trị nguồn nhân lực để đề xuất các ý tưởng xây dựng khung năng lực cho từng vị trí chức danh, từ đó xây dựng lộ trình đào tạo, phát triển năng lực phù hợp với lộ trình phát triển nghề nghiệp của nhân sự.\n- Xây dựng kế hoạch phát triển tài liệu và phối hợp các bộ phận để triển khai chương trình đúng tiến độ yêu cầu.\n- Đề xuất ý tưởng tổ chức đa dạng các hoạt động đào tạo nội bộ cho đơn vị và phối hợp triển khai chương trình thật hiệu quả, đáp ứng mục tiêu đào tạo nội bộ đã đề ra.\n2. Xây dựng nội dung & Phát triển chương trình đào tạo\n- Xây dựng kịch bản, phát triển nội dung cho các ấn phẩm đào tạo tại trung tâm\n- Nghiên cứu, biên soạn, cập nhật các tài liệu đào tạo hiện có và phát triển thêm tài liệu mới để thông tin trong tài liệu luôn bắt kịp xu thế và phù hợp văn hóa tổ chức\n- Phối hợp với các bộ phận liên quan để hoàn thiện, đóng gói, triển khai chương trình đào tạo đúng tiến độ\n- Đánh giá & thẩm định hiệu quả chương trình đào tạo từ đó đưa ra những đề xuất cải thiện, sửa đổi, nghiên cứu các nhu cầu học tập và chuyên gia phù hợp trong tương lai.\n\n3. Triển khai đào tạo\n- Lập kế hoạch triển khai chương trình. Phối hợp các thành viên trong bộ phận dự trù ngân sách, kinh phí, rủi ro và đề xuất cho cấp quản lý.\n- Đứng lớp dẫn giảng các chương trình nghiệp vụ cơ bản như: Hội nhập, Campus tour, Hướng dẫn quy trình/hệ thống, Opening/MC các sự kiện/ hội thảo/ hoạt động liên quan đào tạo,… Cập nhật thông tin xu hướng để làm phong phú, đa dạng, sáng tạo cho mỗi chương trình phụ trách.\n- Phối hợp các thành viên khác trong bộ phận để triển khai chương trình hiệu quả và đúng tiến độ\n- Thúc đầy, phối hợp đơn vị phụ trách hoàn thiện dữ liệu, báo cáo, chỉ tiêu liên quan đến đào tạo nội bộ. Thường xuyên cập nhật và đề xuất phương án giúp cho đơn vị hoàn thành mục tiêu đã đề ra\n\n4. Truyền thông đào tạo và xây dựng văn hóa học tập\n- Cung cấp nội dung, bài viết, đánh giá trước - trong - sau đào tạo để BP phụ trách thực hiện truyền thông khóa học.\n- Đề xuất, tổ chức các sự kiện, hội thảo, hoạt động thi đua, khen thưởng, gắn kết,.. liên quan đến đào tạo để phát triển văn hóa học tập tại Tập đoàn\n- Phối hợp với các đơn vị phụ trách khác để hoàn thành sản phẩm, dự án đáp ứng theo yêu cầu.",
        "Job Requirements":"Trình độ\n- Tốt nghiệp từ cử nhân Đại học trở lên ưu tiên ứng viên có bằng Thạc sĩ chuyên ngành QTKD, QTNNL, Quản lý giáo dục, …\n- Ưu tiên ứng viên có kinh nghiệm trong công tác quản lý dự án đào tạo;\n- Ưu tiên tiếng Anh giao tiếp, có khả năng đọc và chuyển thể các chương trình đào tạo nước ngoài\n- Ứng dụng công nghệ: Thành thạo Office 365, biết sử dụng các phần mềm, ứng dụng phục vụ công tác biên soạn tài liệu. Các nền tảng MXH để nghiên cứu phát triển hoạt động cho lớp học\n\nKinh nghiệm\n- Từ 3-5 năm kinh nghiệm công tác trong lĩnh vực Đào tạo và phát triển nguồn nhân lực (L&D). Từng công tác hoặc có sự am hiểu về mô hình vận hành giáo dục Đại học, hoặc hiểu về nhiệm vụ/công việc của Giảng viên là một lợi thế.\n- Có kinh nghiệm xây dựng chương trình đào tạo theo khung năng lực, triển khai đa dạng hoạt động đào tạo nội tại các đơn vị hoặc tham gia các dự án phát triển năng lực\n- Có kinh nghiệm vận hành hệ thống liên quan đào tạo, thường xuyên làm việc với các chuyên gia/ đối tác cung cấp giải pháp đào tạo cho nhân sự có trình độ cao\n- Có khả năng phân tích dữ liệu đào tạo, thiết kế các phương pháp đánh giá hiệu quả sau đào tạo.",
        "Date Posted":"2025-09-20",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Đào Tạo và Phát Triển",
            "Đào Tạo",
            "L&D"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Đào Tạo Và Phát Triển",
            "Giáo dục/Đào Tạo",
            "Đào Tạo và Phát Triển",
            "Đào Tạo",
            "L&D",
            "Trường Đại Học Văn Lang (Vlu)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Đào Tạo Và Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]