[
    {
        "Title":"Assistant Sales Manager",
        "Company":"Công Ty TNHH Sơn Kansai Việt Nam",
        "Salary":"Thương lượng",
        "Location":"Ho Chi Minh, Vietnam, Tòa nhà Loriot, 129 Tân Cảng, P25 Bình Thạnh, HCM, KCN Phố Nối A, Trưng Trắc, Văn Lâm, Hưng Yên, Hà Nội, Việt Nam",
        "Job Description":"- Xây dựng và triển khai chiến lược phát triển thị trường kênh dự án khu vực miền Nam, thực hiện kế hoạch kinh doanh đảm bảo đạt doanh thu và chỉ tiêu phát triển\n- Tìm kiếm, tiếp cận và chăm sóc các chủ đầu tư, kiến trúc sư, nhà thầu, thợ sơn,... đảm bảo mối quan hệ với khách hàng và cung cấp dịch vụ kinh doanh\n- Nộp báo cáo dự án hàng tháng lên cấp quản lý trực tiếp để hỗ trợ việc ra quyết định quản lý\n- Cung cấp dự báo kinh doanh hàng tháng cho bộ phận Dự án đảm bảo thành phẩm luôn sẵn sàng, đáp ứng yêu cầu của khách hàng\n- Kết hợp với cấp trên đào tạo phát triển đội ngũ kinh doanh cấp dưới\n- Phối hợp với các bộ phận liên quan để triển khai công việc.",
        "Job Requirements":"- Có kinh nghiệm bán hàng liên quan lĩnh vực vật liệu xây dựng, đặc biệt liên quan đến khâu hoàn thiện công trình hoặc trong lĩnh vực sơn là một lợi thế\n- Ưu tiên ứng viên biết Tiếng Anh/ Tiếng Nhật\n- Kỹ năng giao tiếp, đàm phán và xử lý tình huống tốt.\n- Kỹ năng xây dựng mối quan hệ tốt với đối tác, khách hàng\n- Chủ động, chịu được áp lực công việc và có định hướng phát triển lâu dài.\n\n\n* Mức lương: Thỏa thuận theo năng lực\n* Thời gian làm việc: 8h00 - 17h00 (Thứ 2 - Thứ 6)\n* Địa điểm làm việc: HCM\n\nWebsite công ty: https://kansaipaint.com.vn/",
        "Date Posted":"2025-05-24",
        "Industry":"Kinh Doanh",
        "Field":"Vật liệu xây dựng",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Sales Management",
            "Lập Kế Hoạch Kinh Doanh",
            "Marketing",
            "Xây dựng & duy trì quan hệ khách hàng",
            "Giao Tiếp Và Thuyết Phục"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Vật liệu xây dựng",
            "Sales Management",
            "Lập Kế Hoạch Kinh Doanh",
            "Marketing",
            "Xây dựng & duy trì quan hệ khách hàng",
            "Giao Tiếp Và Thuyết Phục",
            "Công Ty TNHH Sơn Kansai Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":25,
        "Age Max":40
    },
    {
        "Title":"Kỹ Sư Tư Vấn Kỹ Thuật - Technical Service Engineer (Chemical)",
        "Company":"Hyosung Vietnam Corp",
        "Salary":"Thương lượng",
        "Location":"KCN Nhơn Trạch 5, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai, Đường N2 – KCN Nhơn Trạch 5 – Huyện Nhơn Trạch – Tỉnh Đồng Nai",
        "Job Description":"- Tư vấn và hỗ trợ kỹ thuật về sản phẩm PTMG\n- Xử lý khiếu nại của khách hàng.\n- Phát triển thị trường khu vực: Hỗ trợ tìm hiểu nhu cầu của khách hàng và cung cấp list khách hàng tiềm năng cho bộ phận Sales\n- Quản lý và hỗ trợ thí nghiệm của bộ phận hoặc thí nghiệm theo yêu cầu khách hàng.\n- Quản lý dụng cụ, hóa chất, thiết bị và dữ liệu.\n- Nghiên cứu và phát triển tính chất Polyurethane\n- Các công việc khác theo sự phân công của cấp trên.",
        "Job Requirements":"- Có kiến thức và hiểu biết về Polyurethane là 1 lợi thế;\n- Có đam mê nghiên cứu kỹ thuật và yêu thích công việc kinh doanh;\n- Am hiểu tốt về kiến thức chuyên môn có liên quan trong lĩnh vực nhằm hỗ trợ tư vấn tốt.\n\n** Yêu cầu chung:\n- Tốt nghiệp Đại học chuyên ngành Hóa, Kinh Tế hoặc các chuyên ngành có liên quan;\n- Có 3 năm kinh nghiệm tại các vị trí liên quan, trong đó có ít nhất 1 năm kinh nghiệm tư vấn kĩ thuật;\n- Sức khỏe tốt, tư duy logic, chịu khó, ham học hỏi;\n- Tiếng Anh giao tiếp tốt, Biết thêm tiếng Hàn là một lợi thế.\n\n**PHÚC LỢI\n- Thời gian làm việc: 8AM-5PM, thứ hai đến thứ sáu (thứ bảy, chủ nhật nghỉ);\n- Mức lương cạnh tranh; Xét duyệt Tăng lương/ Thăng chức hằng năm theo hệ số đánh giá A/B/C;\n- Thưởng Tết/ Thưởng sản xuất; Thưởng đánh giá: Theo hệ số đánh giá A/B/C từ 180 - 250% lương cơ bản theo quy định công ty;\n- Phụ cấp ngoại ngữ: Từ 500,000 VND – 4,500,000 VND/ tháng cho mỗi tiếng Anh/ Hàn/ Hoa/ Nhật; Tối đa 18,000,000 VND/ tháng;\n- Tài khoản tiết kiệm tích lũy: 15,800,000 VND (3 năm/ lần);\n- Card điện thoại: Từ 200,000 VND – 800,000 VND/ tháng tùy theo tính chất công việc (sau thử việc);\n- 14 ngày phép năm (được hoàn phép cuối năm);\n- Miễn phí cơm trưa & các giờ tăng ca (nếu có);\n- Tăng ca/ Ngoài giờ: 150%, 200%, 300% theo luật Lao Động;\n- BHXH/ BHYT/ BHTN: Tham gia và đóng đầy đủ theo quy định Luật Lao Động;\n- Quà tặng sinh nhật; Hiếu – Hỉ; Tết; Trung Thu; Thành lập công ty; Du lịch công đoàn hàng năm; Giải thể thao;\n- Phương tiện đi lại: Xe đưa rước miễn phí tại Văn Thánh, Quận 7, Thủ Đức, BR-VT và nội tỉnh Đồng Nai; Xe về quê ăn tết miễn phí từ Hà Nội đến Cà Mau;\n- Nhà ở/ Ký túc xá Hyosung miễn phí cho ứng viên ở xa theo quy định công ty.",
        "Date Posted":"2025-05-24",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật Hoá Học",
            "Polymer Chemical",
            "Polymer",
            "Organic Chemistry",
            "Chemical"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Hóa Học",
            "Sản xuất",
            "Kỹ Thuật Hoá Học",
            "Polymer Chemical",
            "Polymer",
            "Organic Chemistry",
            "Chemical",
            "Hyosung Vietnam Corp",
            "Đồng Nai"
        ],
        "Industry1":"Kỹ Thuật Hóa Học",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Senior Graphic Designer & Video Editor",
        "Company":"CÔNG TY CỔ PHẦN Tập Đoàn Đầu Tư Khôi Nguyên",
        "Salary":"Thương lượng",
        "Location":"414-416 đường Tân Phú, Khu Nam Thông 3-S14, Khu phố 6, Phường Tân Phú, Quận 7, HCM, 414 - 416 đường Tân Phú, Khu Nam Thông 3, Phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh.",
        "Job Description":"Graphic Design:\n- Create visually appealing designs for digital and print materials, including social media posts, banners, flyers, brochures, and advertisements.\n- Develop brand assets, including logos, typography, and templates.\n- Ensure brand consistency across all visual content.\n- Work with marketing teams to develop infographics, presentations, and promotional materials.\n\nVideo Editing:\n- Edit and produce high-quality video content for social media, websites, and marketing campaigns.\n- Add motion graphics, effects, transitions, and animations to enhance video content.\n- Work with raw footage, color correction, and sound design to create engaging videos.\n- Optimize video content for different platforms (YouTube, Instagram, TikTok, Facebook, etc.).\n- Create short-form and long-form video content based on project needs.",
        "Job Requirements":"• Experience in the same position from 4 years\n• Can work independently\n• Proficiency Adobe InDesign, Photoshop, Illustrator, After Effects, Premiere\n• Knowledge & Experience in Digital Marketing Design.\n• Image and file management",
        "Date Posted":"2025-05-24",
        "Industry":"Thiết Kế",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Design",
            "Graphic Design",
            "Marketing Creation",
            "Digital Marketing Tools",
            "Creative Thinking"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Đồ Họa",
            "Giáo dục/Đào Tạo",
            "Design",
            "Graphic Design",
            "Marketing Creation",
            "Digital Marketing Tools",
            "Creative Thinking",
            "CÔNG TY CỔ PHẦN Tập Đoàn Đầu Tư Khôi Nguyên",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Đồ Họa",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Phiên Dịch Tiếng Hàn",
        "Company":"Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
        "Salary":"Thương lượng",
        "Location":"30 Tháng 4, Hòa Cường, Hòa Cường Bắc, Hải Châu District, Da Nang, Vietnam, 458 Minh Khai - Hai Bà Trưng - Hà Nội",
        "Job Description":"- Tiếp đón và hỗ trợ ngôn ngữ cho khách hàng người nước ngoài và bác sĩ trong quá trình khám chữa bệnh.\n- Biên phiên dịch các tài liệu chuyên môn y tế của Bệnh viện/ Khách hàng\n- Phối hợp với CV QHKH_Thu ngân và Điều dưỡng trong việc xử lý các thủ tục cho khách nhập viện/ ra viện\n- Phối hợp với các bên liên quan để giải đáp các thắc mắc về hồ sơ khám bệnh\n- Thực hiện các báo cáo và các công việc khác theo sự chỉ đạo của BLĐ và chịu trách nhiệm về các công việc được giao",
        "Job Requirements":"- Tốt nghiệp đại học các chuyên ngành Biên phiên dịch tiếng Hàn\n- Bắt buộc sử dụng thành thạo ngôn ngữ Hàn\n- Có ít nhất 2 năm làm biên phiên dịch, ưu tiên có kinh nghiệm trong môi trường Y tế\n- Sử dụng tốt tin học văn phòng (Word, Excel, Powerpoint)\n- Có khả năng làm việc dưới cường độ công việc cao",
        "Date Posted":"2025-05-24",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Hàn",
            "Phiên Dịch Tiếng Hàn",
            "Phiên Dịch",
            "Korean Language",
            "Biên Phiên Dịch"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Tiếng Hàn",
            "Phiên Dịch Tiếng Hàn",
            "Phiên Dịch",
            "Korean Language",
            "Biên Phiên Dịch",
            "Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
            "Đà Nẵng"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Logistics Coordinator",
        "Company":"Olam Global Agri Việt Nam",
        "Salary":"$ 400-550 /tháng",
        "Location":"Cụm công nghiệp Kiến Thành, xã Long Cang, Huyện Cần Đước, tỉnh Long An, Việt Nam",
        "Job Description":"i. Đặt lịch phương tiện để đảm bảo lịch đóng hàng đúng tiến độ\nBook vehicles to ensure export plan are met\n\nii. Quản lý đơn vị vận chuyển (Xe, sà lan)\nManage logistics suppliers ( truck, barges)\n\niii. Khai báo Eport\nDo Eport declaration\n\niv. Làm việc với các bên dịch vụ để đảm bảo phun trùng, hun trùng đúng quy định/yêu cầu khách hàng\nCoordinate with service partners to ensure fumigation as per law/customer requirements\n\nv. Phối hợp với nhà máy, vận tải theo dõi tiến độ xuất hàng hằng ngày / tuần\nCoordinate with factories, logistics partner to follow up the delivery schedule daily/monthly\n\nvi. Chịu trách nhiệm tối ưu vận hành, chi phí liên quan đến vận tải\nEnsure maximizing operations efficiency and logistics cost\n\nvii. Chuẩn bị báo cáo công việc phụ trách đến quản lý\nPrepare progress reports to managers",
        "Job Requirements":"- Education/Academic: Bachelor's or College’s degree preferably in foreign trade, import and export others related.\n- Experience: At least 2 years' experience in logistic, import and export field.\n- Language/Computer: Preferred can communication in English. Good at Excel, Words, Power Point and other office computer skills.\n- Preferred Male candidates and onboard immediately\n- Behavioral Competencies: Good communication, enthusiasm, responsible at work, high pressure ability.\n\n\nBenefit:\n\n- 100% salary during probation period (up to 14M)\n- Full social insurance and 13th-month salary\n- Performance bonus from 1 to 3 months of salary per year\n- Lunch provided at the factory\n- Company-provided laptop for work\n- Annual company trip & year-end party",
        "Date Posted":"2025-05-24",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Nhập khẩu/Xuất khẩu",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Logistics Management",
            "Logistics Knowledge",
            "Export Import",
            "English Communication"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Nhập khẩu/Xuất khẩu",
            "Logistics Management",
            "Logistics Knowledge",
            "Export Import",
            "English Communication",
            "Olam Global Agri Việt Nam",
            "Long An"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Giáo Viên Toán Trung Học (Chương Trình EMASI)",
        "Company":"EMASI International Bilingual Schools",
        "Salary":"Thương lượng",
        "Location":"Trường EMASI Nam Long, Emasi Nam Long (District 7, HCMC) & Emasi Van Phuc (Thu Duc City, HCMC)",
        "Job Description":"MÔ TẢ CÔNG VIỆC\nMô tả chung: Giáo viên Trung học thực hiện công tác giảng dạy bộ môn Toán theo chương trình EMASI (tích hợp giữa chương trình Giáo dục phổ thông 2018 và chương trình phổ thông Cambridge) và tham gia các hoạt động giáo dục khác được phân công bởi Ban giám hiệu nhà trường.\nTrách nhiệm\n• Biên soạn và thiết kế bài học môn Toán theo định hướng chuyên môn và khung chương trình của nhà trường.\n• Tổ chức hoạt động dạy học hiệu quả bộ môn Toán bằng cả tiếng Anh và tiếng Việt, giúp học sinh chủ động tiếp thu và phát triển năng lực toàn diện. Áp dụng các phương pháp giảng dạy hiện đại, phù hợp với trình độ, sở thích và phong cách học tập của học sinh.\n• Xây dựng hệ thống bài tập, kiến tạo và thẩm định quá trình học tập của học sinh. Kiểm tra, đánh giá năng lực học sinh theo kế hoạch của Ban giám hiệu; thực hiện báo cáo kết quả học tập của học sinh định kỳ.\n• Yêu nghề, mến trẻ; phối hợp với Ban giám hiệu, giáo viên chủ nhiệm và phụ huynh trong công tác giáo dục học sinh. Sẵn sàng nhận nhiệm vụ, tham gia và phối hợp với các bộ phận khác để tổ chức các hoạt động của nhà trường khi có yêu cầu hoặc thay thế đồng nghiệp khi cần thiết.\n• Tham gia đầy đủ các hoạt động phát triển chuyên môn theo phân công của Ban giám hiệu. Thực hiện trực sân chơi, quản lý CLB, hỗ trợ công tác bán trú và các nhiệm vụ ngoài giờ học. Tham dự các cuộc họp giáo viên, liên lạc với cha mẹ học sinh và tham gia tổ chức các hoạt động ngoại khóa được phân công.\n• Tham gia bồi dưỡng, phụ đạo nhằm đáp ứng yêu cầu giáo dục cá thể hóa, hướng dẫn học sinh tham gia nghiên cứu khoa học.\n• Thực hiện các quy chế chuyên môn, hồ sơ sổ sách, kỷ luật lao động theo qui định của nhà trường.\n• Thực hiện các công tác kiêm nhiệm và các công tác khác được Ban giám hiệu phân công phù hợp với năng lực.",
        "Job Requirements":"• Bằng tốt nghiệp Đại học Sư phạm trở lên hoặc bằng tốt nghiệp đại học các chuyên ngành phù hợp với bộ môn giảng dạy và có chứng chỉ bồi dưỡng nghiệp vụ sư phạm.\n• Trình độ Tiếng Anh giao tiếp tốt thể hiện qua giao tiếp trực tiếp hoặc chứng chỉ tiếng Anh tương đương TOEIC 650 trở lên.\n• Tin học văn phòng bằng B.\n• Không yêu cầu.\n\nƯu tiên ứng viên có thời gian giảng dạy Toán bằng tiếng Anh hoặc công tác tại các trường song ngữ quốc tế và hiểu biết về các hoạt động ngoại khóa trong trường học.\n\n• Kỹ năng giảng dạy và quản lý lớp học\n• Kỹ năng quản lý thời gian\n• Kỹ năng giải quyết vấn đề\n• Kỹ năng làm việc nhóm\n• Kỹ năng giao tiếp\n• Am hiểu tâm sinh lý lứa tuổi học sinh.\n• Am hiểu mục tiêu, chương trình giáo dục của Bộ giáo dục và đào tạo và của nhà trường EMASI.\n• Có thái độ tôn trọng, cẩn thận, chỉn chu, cầu thị, lắng nghe, sẵn sàng học hỏi và chấp nhận thử thách. Đam mê với công tác giáo dục và có triết lí giáo dục cá nhân tích cực.",
        "Date Posted":"2025-05-24",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"07:30 - 17:00",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Giảng Dạy Môn Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Giảng Dạy Môn Toán",
            "EMASI International Bilingual Schools",
            "Hồ Chí Minh"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Senior Talent Acquisition",
        "Company":"Công Ty TNHH Kiểm Toán & Tư Vấn RSM Việt Nam / RSM Vietnam",
        "Salary":"Thương lượng",
        "Location":"147-147bis Hai Ba Trung, Vo Thi Sau Ward, District 3, HCMC, L'MAK THE SIGNATURE, 147-147bisHai Bà Trưng, Vo Thi Sau Ward, Quận 3, Thành phố Hồ Chí Minh, Việt Na",
        "Job Description":"As a Senior Talent Acquisition professional at RSM Vietnam, you will manage end-to-end recruiting, collaborate with stakeholders to develop targeted university hiring strategies, leverage market trends to optimize hiring, and enhance RSM Vietnam’s employer branding through strong university and strategic partnerships.\n1. Mass Recruitment & Experienced hires\n• Manage the full recruitment process for both mass and experienced hires, including planning and executing annual recruitment programs such as internships and graduate programs.\n• Connect with service lines leaders to identify hiring needs\n• Oversee job posting on various recruitments channels.\n• CV screens, coordinate tests, interviews, and track qualified candidates in the talent pool.\n• Manage the follow-up process to secure candidate acceptance and timely execution of offer letters.\n• Prepare candidate pools/database to adapt to the annual recruitment needs of respective functions.\n• Develop and strengthen recruitment networks with agencies, universities, and external services.\n• Manage the contracts with job posting platforms and recruitment agencies\n2. Onboarding process:\n• Implement effective and professional onboarding strategies to ensure an integration experience for new employees at RSM Vietnam.\n• Update the profile of candidates database to RSM pool.\n• Coordinate with relevant departments for onboarding logistics and documentation\n• Provide completely new hire documentation to the C&B team for personnel file setup\n3. Branding:\n• Collaborate with the Talent Acquisition team to strengthen RSM's employer branding by connecting with key target universities, student clubs, and professional networks to drive engagement activities.\n4. Reports:\n• Prepare headcount and recruitment budget planning annually\n• Generate and maintain regular HR reports, including headcount tracking, recruitment channel performance, recruitment cost analysis, and turnover rates on a monthly/quarterly/yearly, as well as ad-hoc reports as requested.\n5. HR projects participation\n• Participate in cross-functional HR projects such as job analysis, employee engagement initiatives, etc…\n• Support the digital transformation of HR through participation in HR technology and automation initiatives (e.g. e-recruitment tools, reporting dashboards)\n• Stay updated with market trends, best practices, and benchmarks to bring fresh perspectives and continuous improvement into HR operations\n6. Others:\n• Conduct and analyze exit interviews and make actionable recommendations based on data.\n• Gather and analyze data with useful HR metrics.\n• Other tasks as assigned by management.",
        "Job Requirements":"Education & Experience\n• A minimum of a bachelor’s degree in human resources management, business administration, or related fields.\n• At least 3-5 years of relevant work experience in human resources, talent acquisition\n• Practical experience in internal HR services at professional services, accounting firms would be ideal\nKnowledge\n• Knowledge of human resources management practices and procedures, labor laws and talent market trends\nSkills\n• Talent acquisition expertise: In-depth understanding of end-to-end talent acquisition processes, including sourcing strategies, candidate engagement, and employer branding. Skills in managing recruitment vendors and external partnerships effectively.\n• IT and digital proficiency: Full skill practices of Microsoft 365 Office applications, (Word, Excel, PowerPoint, and Teams), applicant tracking systems (ATS), sourcing tools, and recruitment platforms. Possess AI prompt skills and the ability to effectively utilize AI tools to optimize recruitment processes.\n• Project and stakeholder management: Strong project management skills, including planning, coordinating, and executing HR or recruitment-related projects with clear milestones and deliverables.\n• Communication and relationship building: Strong verbal/ written communication skills, collaboration, interpersonal skills and presentation skills.\n• Business insight and planning: Show business acumen, planning, analytical reporting\n• Adaptability: proactive, solution-oriented, and results-driven and able to work independently in dynamic environments.\nOthers\n• Fluent English language (speaking, listening, reading and writing) in social and business communication at a minimum Business Level",
        "Date Posted":"2025-05-24",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Cung cấp nhân lực",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Talent Acquisition",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Cung cấp nhân lực",
            "Talent Acquisition",
            "Tuyển Dụng",
            "Công Ty TNHH Kiểm Toán & Tư Vấn RSM Việt Nam / RSM Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Kiến Trúc Sư",
        "Company":"CÔNG TY CỔ PHẦN HA+ ARCHITECTS & ENGINEERS",
        "Salary":"$ 15tr-20tr /tháng",
        "Location":"Phòng 405, Tầng 4 tòa nhà Sài Gòn House, 386-388 Hoàng Diệu, Phường 02, Quận 4, TP Hồ Chí Minh, Việt Nam",
        "Job Description":"• Tham gia công việc thiết kế kiến trúc, tùy thuộc vào dự án, có thể bao gồm từ quy hoạch tổng thể đến thiết kế ý tưởng, thiết kế cơ sở, đến thiết kế bản vẽ thi công.\n• Triển khai bản vẽ kỹ thuật kiến trúc bằng revit\n• Tham gia công tác thiết kế, thực hiện phối cảnh cho các dự án.\n• Chịu trách nhiệm xuất bản vẽ, in ấn và đóng dấu bản cứng.\n• Làm việc cùng với với Kiến trúc sư cấp cao/Giám đốc kiến trúc và các thà nh viên khác trong nhóm dự án về các phương diện cụ thể khác của dự án.",
        "Job Requirements":"• Kinh nghiệm 2 - 4 năm: số lương 01 kiến trúc sư\n• Kinh nghiệm trên 5 năm: số lương 01 kiến trúc sư\n• Bằng đại học chuyên ngành kiến trúc\n• Có từ số năm kinh nghiệm làm việc trong ngành kiến trúc tương ứng với mỗi vị trí, ưu tiên ứng viên đã từng làm việc trong các công ty Việt Nam hoặc công ty nước ngoài qua tất cả các giai đoạn của công việc thiết kế.\n• Có kinh nghiệm thiết kế dự án chăm sóc sức khỏe phòng khám, bệnh viện, chung cư cao tầng và thiết kế nội thất sẽ là một lợi thế.\n• Có khả năng tốt để quản lý thời gian, tiến độ công việc của dự án để đáp ứng được tiến độ được giao.\n• Kỹ năng giao tiếp tốt\n• Kỹ năng đàm phán tốt\n• Có khả năng làm việc độc lập\n• Yêu cầu phần mềm: Thành thạo triển khai hồ sơ bằng revit. Kinh nghiệm render bằng Enscape hoặc Vantage là lợi thế.\n\nPhúc lợi:\n• Bảo hiểm xã hội theo luật lao động\n• Theo tình hình thực tế của công ty sẽ có khám sức khỏe định kỳ hàng năm\n• Tăng lương hàng năm theo tình hình kinh doanh thực tế của công ty\n• Phép năm theo luật lao động\n• Theo tình hình kinh doanh thực tế công ty sẽ tổ chức di du lịch hàng năm.\n\nTất cả các ứng viên gửi CV đều sẽ được ghi nhận tuy nhiên chỉ những ứng viên được coi là có khả năng phù hợp cho vị trí đăng tuyên sẽ được mời tham gia buổi phỏng vấn.",
        "Date Posted":"2025-05-24",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kiến trúc/Thiết kế nội thất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Thiết Kế Kiến Trúc",
            "Revit",
            "Enscape"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Kiến trúc/Thiết kế nội thất",
            "Thiết Kế Kiến Trúc",
            "Revit",
            "Enscape",
            "CÔNG TY CỔ PHẦN HA+ ARCHITECTS & ENGINEERS",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Giám Đốc Hành Chính",
        "Company":"Công Ty TNHH Quản Lý Kinh Khách Sạn Quốc Toán",
        "Salary":"$ 1,500-2,000 /tháng",
        "Location":"Trung Tâm Du Lịch Văn Hóa Thể Thao Phú Sơn, Đường Phúc Sơn, phường Vũ Ninh, Bắc Ninh, Việt Nam, phố phú sơn phường vũ ninh thành phố bắc ninh",
        "Job Description":"公司简介 | Giới thiệu công ty\n\n我们是一家快速发展的休闲娱乐企业，致力于为员工提供高效、开放的工作环境。现因业务拓展需要，诚邀一位专业、高效的行政总监加入团队，共同推动企业运营管理迈向新高度！\nChúng tôi là một doanh nghiệp giải trí phát triển nhanh, cam kết xây dựng môi trường làm việc hiệu quả và cởi mở cho nhân viên. Do nhu cầu mở rộng kinh doanh, chúng tôi trân trọng mời một Giám đốc Hành chính chuyên nghiệp và hiệu quả gia nhập đội ngũ, cùng nhau thúc đẩy công tác quản trị doanh nghiệp lên tầm cao mới!",
        "Job Requirements":"岗位名称 | Vị trí tuyển dụng：行政总监 | Giám đốc Hành chính\n工作地点 | Địa điểm làm việc：[越南北宁省] | [Tỉnh Bắc Ninh, Việt Nam]\n岗位职责 | Mô tả công việc\n1. 统筹公司行政管理体系，优化流程制度，提升运营效率；\nQuản lý tổng thể hệ thống hành chính của công ty, tối ưu hóa quy trình và nâng cao hiệu suất vận hành;\n2. 负责跨部门协调与资源整合，保障后勤支持高效运转；\nPhối hợp liên phòng ban, điều phối nguồn lực, đảm bảo hậu cần vận hành hiệu quả;\n3. 主导办公环境管理、固定资产维护及供应商对接；\nPhụ trách quản lý môi trường làm việc, bảo trì tài sản cố định và làm việc với nhà cung cấp;\n4. 策划并执行企业文化建设活动，提升团队凝聚力；\nLên kế hoạch và triển khai các hoạt động xây dựng văn hóa doanh nghiệp, tăng cường gắn kết đội ngũ;\n5. 协助管理层完成战略目标落地及专项任务。\nHỗ trợ ban lãnh đạo thực hiện các mục tiêu chiến lược và các nhiệm vụ đặc biệt.\n\n任职要求 | Yêu cầu công việc\n1. 本科及以上学历，行政管理、工商管理等相关专业优先；\nTốt nghiệp đại học trở lên, ưu tiên chuyên ngành Hành chính, Quản trị kinh doanh;\n2. 精通中文，具备优秀的书面及口头表达能力；\nThành thạo tiếng Trung, có khả năng diễn đạt tốt bằng văn nói và văn viết;\n3. 3年以上行政管理工作经验，有团队管理经验者优先；\nCó ít nhất 3 năm kinh nghiệm trong lĩnh vực hành chính, ưu tiên có kinh nghiệm quản lý nhóm;\n4. 逻辑清晰、责任心强，擅长多任务处理与问题解决；\nTư duy logic rõ ràng, có tinh thần trách nhiệm, xử lý đa nhiệm và giải quyết vấn đề tốt;\n5. 具备良好的服务意识与抗压能力。\nCó tinh thần phục vụ và khả năng chịu áp lực công việc tốt.",
        "Date Posted":"2025-05-24",
        "Industry":"CEO & General Management",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":3,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Quản Lý Hành Chính",
            "Quản Lý Văn Phòng",
            "Tiếng Trung lưu loát",
            "Trợ Lý Giám Đốc",
            "Quản trị Kinh doanh"
        ],
        "Language":"Tiếng Trung Quốc",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Quản Lý Hành Chính",
            "Quản Lý Văn Phòng",
            "Tiếng Trung lưu loát",
            "Trợ Lý Giám Đốc",
            "Quản trị Kinh doanh",
            "Công Ty TNHH Quản Lý Kinh Khách Sạn Quốc Toán",
            "Bắc Ninh"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":25,
        "Age Max":40
    },
    {
        "Title":"VPQT - Phó Phòng - Phòng Truyền Thông & Marketing - Ngân Hàng TMCP Lộc Phát Việt Nam (LPBank)",
        "Company":"Ngân hàng Lộc Phát Việt Nam LPBank",
        "Salary":"Thương lượng",
        "Location":"210 Đường Trần Quang Khải, Ph, Q, Hoàn Kiếm, Hanoi, Vietnam, LPB Tower, số 210 Đường Trần Quang Khải, French Quarter, Trang Tien, Hoàn Kiếm, Hanoi, Vietnam",
        "Job Description":"1. Nhiệm vụ trọng tâm\n1.1. Xây dựng và triển khai chiến lược truyền thông – marketing tổng thể\n• Lập kế hoạch chiến lược truyền thông, marketing và thương hiệu toàn diện theo tầm nhìn, sứ mệnh và mục tiêu kinh doanh của ngân hàng.\n• Điều phối các mảng truyền thông đối ngoại, truyền thông nội bộ, thương hiệu và MKT sản phẩm để đảm bảo tính thống nhất về thông điệp và hình ảnh thương hiệu.\n• Tham mưu cho Trưởng phòng về định hướng, phương án truyền thông trong các sự kiện lớn, chiến dịch toàn hàng.\n1.2. Phát triển và duy trì các mối quan hệ đối ngoại – đối nội\n• Duy trì và mở rộng quan hệ báo chí, truyền thông, cơ quan quản lý, hiệp hội ngành.\n• Xây dựng mối quan hệ hợp tác hiệu quả với các đơn vị nội bộ, hỗ trợ truyền thông các hoạt động kinh doanh, nhân sự, đào tạo...\n• Quản lý và tổ chức các sự kiện truyền thông đối ngoại và nội bộ: họp báo, hội thảo, lễ kỷ niệm, hoạt động văn hóa nội bộ…\n1.3. Quản lý thương hiệu & hình ảnh ngân hàng\n• Giám sát việc triển khai bộ nhận diện thương hiệu (CI) trên toàn hệ thống.\n• Đảm bảo các tài liệu tiếp thị, thiết kế, ấn phẩm nội bộ và đối ngoại đúng chuẩn guideline thương hiệu.\n• Phối hợp kiểm tra việc trưng bày POSM, bảng hiệu, vật phẩm thương hiệu tại điểm giao dịch theo guideline thương hiệu.\n1.4. Giám sát xử lý khủng hoảng truyền thông\n• Thiết lập kịch bản ứng phó khủng hoảng truyền thông cho toàn bộ ngân hàng.\n• Trực tiếp chỉ đạo phản ứng, phối hợp phòng ban xử lý các sự cố liên quan đến uy tín thương hiệu.\n• Đánh giá hiệu quả xử lý và đề xuất cải tiến quy trình.\n1.5. Đánh giá hiệu quả truyền thông – marketing\n• Phân tích số liệu truyền thông, chiến dịch marketing: mức độ nhận diện, lượng tương tác, chi phí – hiệu quả (ROI).\n• Đề xuất điều chỉnh, cải tiến chiến lược dựa trên dữ liệu thực tế và kết quả chiến dịch.\n1.6. Quản lý và phát triển đội ngũ\n• Hướng dẫn, đào tạo nhân sự trong phòng về kỹ năng chuyên môn và phong cách làm việc chuyên nghiệp.\n• Đánh giá năng lực, hiệu quả công việc định kỳ, đề xuất cơ chế khen thưởng – điều chỉnh phù hợp.\n• Tham gia xây dựng quy trình, hướng dẫn nghiệp vụ nội bộ phòng.\n2. Sản phẩm bàn giao\n• Kế hoạch chiến lược truyền thông – marketing năm.\n• Các chiến dịch lớn được duyệt và triển khai đúng tiến độ.\n• Báo cáo tổng hợp đánh giá hoạt động của phòng.\n• Kế hoạch đào tạo & phát triển nhân sự nội bộ.",
        "Job Requirements":"Yêu cầu công việc\nBằng cấp\n• Tốt nghiệp Đại học trở lên các chuyên ngành: Báo chí, Truyền thông, Marketing, Thương hiệu, Quản trị kinh doanh hoặc tương đương.\nKinh nghiệm chuyên môn\n• Tối thiểu 5 năm làm việc trong lĩnh vực truyền thông – marketing, ưu tiên có kinh nghiệm trong ngành ngân hàng, tài chính, hoặc doanh nghiệp có hệ thống đa điểm giao dịch.\n• Tối thiểu 2 năm ở vị trí quản lý nhóm hoặc cấp phó phòng.\nKỹ năng chuyên môn\n• Kỹ năng lập chiến lược truyền thông – marketing, quản lý thương hiệu, tổ chức sự kiện, xử lý khủng hoảng.\n• Hiểu biết tốt về hành vi người tiêu dùng, các kênh truyền thông số và báo chí.\n• Có duy tư phân tích dữ liệu, đo lường hiệu quả truyền thông – marketing.\n• Kỹ năng quản lý nhân sự, làm việc nhóm và giao tiếp với cấp cao.",
        "Date Posted":"2025-05-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Tài Chính",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Marketing Development",
            "Ngân hàng",
            "Quản Lý",
            "Quảng Cáo",
            "Truyền Thông"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Tài Chính",
            "Marketing Development",
            "Ngân hàng",
            "Quản Lý",
            "Quảng Cáo",
            "Truyền Thông",
            "Ngân hàng Lộc Phát Việt Nam LPBank",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":15,
        "Age Max":60
    },
    {
        "Title":"IT ABAP Senior Specialist",
        "Company":"Công Ty TNHH TM DV Tân Hiệp Phát",
        "Salary":"Thương lượng",
        "Location":"219 Đại Lộ Bình Dương, 219 Đại lộ Bình Dương, Vĩnh Phú, Thuận An, Bình Dương",
        "Job Description":"1. Design, develop, implement, manage, operate, and maintain IT systems, including software systems, websites, mobile applications, and other systems within the IT Core ERP Application Development domain, ensuring safe and uninterrupted operation.\n- Collaborate with the Business Analysis team to understand and capture new requirements, propose solutions, and carry out development, operation, and maintenance of IT systems in the IT Core ERP Application Development domain, ensuring system integrity and efficiency.\n- Participate in exploring and testing new technologies to improve and advance the company’s IT capabilities within the Core ERP Application Development domain.\n- Conduct reviews and identify vulnerabilities or risks in IT systems within the Core ERP Application Development domain that could result in data loss or affect system integrity. Propose action plans and roadmaps to mitigate issues, ensuring business continuity.\n- Provide consultation and coordinate with external partners in implementing and integrating new IT solutions into actual company operations to meet medium- and long-term business development needs in the Core ERP Application Development domain.\n- Advise and manage user access rights for applications related to Core ERP development, ensuring compliance with regulations.\n- Provide technical support, resolve incidents, and ensure user-friendliness of IT systems in the daily operations of the company’s Core ERP systems.\n- Propose and implement preventive solutions to mitigate risks in the Core ERP Application Development domain, ensuring IT security and stability.\n- Participate in establishing and operating the software development lifecycle for Core ERP Application Development following DevOps standards (new development, change management, error tracking and resolution, testing, and deployment).\n- Periodically review and audit IT resources in the Core ERP Application Development domain, including user access rights, software licenses, and hosting services, ensuring compliance and system stability.",
        "Job Requirements":"- Bachelor’s degree in Information Technology.\n- Comprehensive understanding and application of the full software development lifecycle, from front-end to back-end.\n- Proficient in ABAP and .NET programming; familiar with database management systems.\n- Knowledgeable about ERP systems, especially SAP.\n- In-depth understanding of SAP processes and workflows.\n- Strong English reading comprehension, particularly for IT technical documentation.\n- Minimum 3 years of programming experience, with at least 2 years in ABAP development.",
        "Date Posted":"2025-05-24",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "ABAP",
            "SAP ABAP",
            "database management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phần Mềm Máy Tính",
            "Sản xuất",
            "ABAP",
            "SAP ABAP",
            "database management",
            "Công Ty TNHH TM DV Tân Hiệp Phát",
            "Bình Dương"
        ],
        "Industry1":"Phần Mềm Máy Tính",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Logistics Manager (European Company)",
        "Company":"Navigos Search' Client",
        "Salary":"Thương lượng",
        "Location":"Haiphong, Vietnam, Hai Phong",
        "Job Description":"Our client, an European EPE company, is seeking for Logistics Manager\n(Report line to General Director and functional team in headquarter)\n\n1. Lead and manage all logistics activities, including inbound shipments, outbound deliveries, customs clearance, and warehouse operations.\n2. Develop and implement logistics strategies that align with plant objectives and global supply chain policies.\n3. Monitor and improve material flow efficiency from suppliers to production and from plant to customers.\n4. Ensure proper inventory control, stock accuracy, and effective space utilization in warehouses.\n5. Manage relationships and performance of 3PLs, transportation providers, and customs brokers.\n6. Collaborate with planning, production, procurement, and quality teams to support JIT deliveries and lean manufacturing.\n7. Drive continuous improvement initiatives to optimize logistics cost, service levels, and process efficiency.\n8. Ensure compliance with local and international trade laws, environmental and safety standards.\n9. Analyze logistics KPIs, prepare reports, and provide insights to support decision-making.\n10. Lead, coach, and develop logistics team members to meet performance goals and career development",
        "Job Requirements":"1. Bachelor’s degree or higher in Supply Chain Management, Logistics, Business, or related field.\n2. Minimum 5–7 years of experience in logistics/ import-expert in EPE companies, with hands- on experience in managerial position\n3. Solid knowledge of logistics operations, inventory management, customs regulations, and warehouse systems.\n4. Proficient in using ERP systems (SAP preferred) and MS Office tools.\n5. Strong analytical, problem-solving, and project management skills.\n6. Good communication in English (both written and verbal).\n7. Leadership experience with the ability to manage cross-functional teams and drive performance.",
        "Date Posted":"2025-05-24",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Cung cấp nhân lực",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Supply Chain",
            "Logistics",
            "Import",
            "Xuất Nhập Khẩu",
            "Import Export Experience"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Cung cấp nhân lực",
            "Supply Chain",
            "Logistics",
            "Import",
            "Xuất Nhập Khẩu",
            "Import Export Experience",
            "Navigos Search' Client",
            "Hải Phòng"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Chuyên Viên Phát Triển Hệ Thống LMS",
        "Company":"BIM Group",
        "Salary":"Thương lượng",
        "Location":"Hà Nội, Việt Nam, Tòa nhà Hà Nội Aqua Central, 44 Yên Phụ, Phường Trúc Bạch, Quận Ba Đình, TP Hà Nội",
        "Job Description":"Mô tả công việc\n1. Hỗ trợ Trưởng bộ phận lập, quản lý việc triển khai kế hoạch hoạt động năm của phòng liên quan đến mảng phát triển học liệu đào tạo E-Learning và ngân sách cho hoạt động phát triển này.\n2. Triển khai xây dựng và cải tiến các quy chế, quy trình, quy định, chính sách, biểu mẫu liên quan đến mảng đào tạo E-Learning.\n3. Xây dựng và cải tiến hệ thống LMS:\n• Lên ý tưởng về mặt cấu trúc hệ thống và chức năng của các khối tính năng.\n• Trao đổi với bộ phận IT để xây dựng và hoàn thiện hệ thống đưa vào vận hành.\n• Phối hợp với bộ phận IT để cải tiến nền tảng hệ thống đáp ứng nhu cầu đào tạo của Tập đoàn theo từng thời kỳ.\n4. Phát triển chương trình đào tạo E-Learning:\n• Phối hợp với các phòng/ban/bộ phận tại các cơ sở của Tập đoàn để đánh giá nhu cầu đào tạo trực tuyến và phát triển các bài giảng trực tuyến.\n• Xây dựng cấu trúc khóa học, kịch bản chi tiết, định hướng hình ảnh,... đảm bảo tính hiệu quả cho các chương trình đào tạo trực tuyến.\n• Sử dụng các phần mềm để thiết kế mỹ thuật đa phương tiện, văn bản, hình ảnh, đồ họa, hoạt hình, video, âm thanh, quay dựng thực tế... để số hóa nội dung đào tạo thành khóa học E-learning dễ tiếp cận, đa phương tiện và có khả năng tương tác cao.\n5. Tìm kiếm, đánh giá, thẩm định, lựa chọn các dịch vụ, sản phẩm phục vụ cho công tác số hóa bài giảng và đào tạo trực tuyến theo phân công của Trưởng bộ phận.\n6. Nghiên cứu các xu hướng công nghệ và cách thức triển khai mới về E-Learning.\n7. Các nhiệm vụ khác: Thực hiện các nhiệm vụ khác được giao bởi cấp trên",
        "Job Requirements":"1. Trình độ chuyên môn:\n• Thiết kế cấu trúc và số hóa bài giảng E-learning\n• Biên soạn kịch bản số hóa\n• Thiết kế ấn phẩm truyền thông đào tạo, tuyển dụng\n• Quay & biên tập video\n• Kiểm soát chất lượng (QC) bài giảng số hóa\n2. Kinh nghiệm:\n• Có kinh nghiệm thiết kế bài giảng trực tuyến (Storyline, Camtasia, …); sử dụng thành thạo các công cụ thiết kế đồ họa (Adobe Suite, Corel, Sony Vegas…)\n• Có kinh nghiệm xây dựng, thiết kế và vận hành hệ thống E-Learning\n• Có kinh nghiệm phát triển chương trình đào tạo E-Learning và quản trị hệ thống LMS trong nội bộ doanh nghiệp quy mô > 500 nhân sự hoặc làm việc tại các trung tâm/công ty cung cấp giải pháp phần mềm E-Learning cho doanh nghiệp.\n3. Kỹ năng:\n• Kỹ năng Quản trị dự án\n• Kỹ năng giao tiếp và làm việc nhóm\n• Chịu được áp lực khi làm việc ở cường độ cao\n4. Trình độ ngoại ngữ: Tiếng Anh tốt là một lợi thế\n5. Trình độ tin học: Ưu tiên về các phần mềm số hóa bài giảng E-learning\n6. Đạo đức nghề nghiệp/ Phẩm chất cá nhân: Có tinh thần trách nhiệm, chủ động, sáng tạo và năng nổ, nhiệt tình.",
        "Date Posted":"2025-05-24",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giao Tiếp",
            "Quản Trị Dự Án",
            "Thiết Kế Học Liệu",
            "Thiết Kế Đồ Họa",
            "Sử Dụng Storyline"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Giảng Dạy/Đào Tạo",
            "Giáo dục/Đào Tạo",
            "Giao Tiếp",
            "Quản Trị Dự Án",
            "Thiết Kế Học Liệu",
            "Thiết Kế Đồ Họa",
            "Sử Dụng Storyline",
            "BIM Group",
            "Hà Nội"
        ],
        "Industry1":"Giảng Dạy/Đào Tạo",
        "Age Min":15,
        "Age Max":60
    },
    {
        "Title":"Kế Toán Trưởng Dự Án",
        "Company":"Trung Thuy Group",
        "Salary":"$ 1,800-2,000 /tháng",
        "Location":"21 Nguyễn Trung Ngạn, Bến Nghé, Quận 1, Ho Chi Minh City, Vietnam, 12th Floor, Miss Ao Dai Building, 21 Nguyen Trung Ngan Street, Ben Nghe Ward, District 1, HCMC",
        "Job Description":"1. Mục đích vị trí công việc:\n- Tổ chức, quản lý và giám sát toàn bộ hoạt động kế toán tại các Công ty dự án, đảm bảo tuân thủ đúng chuẩn mực kế toán, các quy định pháp luật và quy chế nội bộ của Tập đoàn. Kiểm soát chứng từ, báo cáo tài chính, báo cáo thuế, hỗ trợ điều phối dòng tiền, thủ tục giải ngân và trả nợ vay nhằm đảm bảo hoạt động tài chính minh bạch, hiệu quả và tuân thủ.\n\n2. Mô tả chi tiết công việc:\n- Tổ chức, điều hành và kiểm soát toàn bộ nghiệp vụ kế toán tại các Công ty dự án; đảm bảo việc ghi nhận kế toán chính xác, đầy đủ và đúng thời hạn theo chuẩn mực kế toán và quy định của Công ty.\n- Kiểm tra và chịu trách nhiệm về tính hợp lý, hợp lệ, hợp pháp của các chứng từ kế toán, hồ sơ tài chính, báo cáo kế toán và thuế.\n- Lập và kiểm tra các báo cáo tài chính, báo cáo thuế, báo cáo quản trị tài chính, báo cáo thống kê định kỳ và đột xuất, đảm bảo tính chính xác và nộp đúng thời hạn theo quy định pháp luật và yêu cầu của Tập đoàn.\n- Kiểm soát ngân sách, doanh thu, chi phí, công nợ phải thu – phải trả, nợ quá hạn và các khoản chi ngoài ngân sách được duyệt tại các dự án.\n- Phối hợp với Phòng Nguồn vốn và Phòng Ngân quỹ của Tập đoàn để điều phối dòng tiền, thực hiện các thủ tục giải ngân, trả nợ vay đúng kế hoạch tài chính.\n- Tham gia xây dựng, rà soát và vận hành các quy trình kế toán, tài chính trong hệ thống ERP; đảm bảo quy trình vận hành hiệu quả và tuân thủ.\n- Tổ chức, kiểm tra và lưu trữ hồ sơ chứng từ kế toán, tài sản, vật tư theo đúng quy định.\n- Hỗ trợ, cung cấp số liệu và giải trình với đơn vị kiểm toán độc lập, cơ quan thuế và các bên liên quan trong công tác kiểm toán, quyết toán thuế.\n- Tư vấn, hướng dẫn chuyên môn cho các bộ phận liên quan và hỗ trợ giải quyết các vấn đề phát sinh trong công tác quản lý tài chính – kế toán theo sự phân công.\n- Đào tạo nghiệp vụ kế toán – thuế cho nhân sự kế toán cấp dưới; tham gia các lớp đào tạo nâng cao năng lực theo yêu cầu của Công ty.\n- Nghiên cứu, cập nhật kịp thời các thay đổi trong chính sách thuế và kế toán; đề xuất giải pháp tối ưu chi phí tài chính – thuế trong khuôn khổ pháp luật.",
        "Job Requirements":"- Trình độ chuyên môn: Tốt nghiệp Đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.\n- Chứng chỉ chuyên môn: Có chứng chỉ Kế toán trưởng hoặc CPA (Chứng chỉ hành nghề kế toán/kiểm toán).\n- Kinh nghiệm làm việc: Tối thiểu 10 năm kinh nghiệm trong lĩnh vực kế toán – tài chính, trong đó có ít nhất 5 năm đảm nhiệm vai trò kế toán tổng hợp tại các công ty hoặc tập đoàn hoạt động trong lĩnh vực đầu tư, kinh doanh bất động sản.\n- Kiến thức chuyên môn: Am hiểu sâu về hệ thống chính sách, quy định pháp luật về thuế; có khả năng vận dụng hiệu quả các chính sách thuế vào công tác tổ chức, quản lý kế toán.\n- Kỹ năng:\n+ Kỹ năng lãnh đạo, quản lý và tổ chức công việc hiệu quả.\n+ Sử dụng thành thạo MS Office (đặc biệt Excel), phần mềm kế toán và hệ thống ERP.\n- Phẩm chất cá nhân: Trung thực, liêm chính, gương mẫu trong công việc, có tinh thần trách nhiệm cao và khả năng thích nghi linh hoạt với sự thay đổi trong môi trường làm việc.\n\n- Quyền lợi:\n- Bảo hiểm sức khỏe.\n- Phụ cấp:\n+ Cơm trưa: 50.000 VNĐ/ngày làm việc.\n+ Điện thoại: 500.000 VNĐ/tháng.\n- Thưởng đột xuất theo tiến độ và hiệu quả công việc của dự án.\n- Quà tặng sinh nhật, các dịp lễ, tết.\n\nThời gian làm việc:\n- Từ thứ Hai đến thứ Sáu: 08h30 – 17h30\n- Sáng thứ Bảy: 08h30 – 12h00",
        "Date Posted":"2025-05-24",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "CPA Certificate",
            "Chief Accountant Certificate",
            "Bất Động Sản",
            "Accounting System",
            "Project Accounting"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Bất Động Sản/Cho thuê",
            "CPA Certificate",
            "Chief Accountant Certificate",
            "Bất Động Sản",
            "Accounting System",
            "Project Accounting",
            "Trung Thuy Group",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Production Planning Manager (New Company)",
        "Company":"Navigos Search's Client",
        "Salary":"Thương lượng",
        "Location":"7th floor, V-Building, 125 - 127 Ba Trieu Street, Hung Yen, Vietnam, Hanoi",
        "Job Description":"Our client is an European newly set up manufacturing company - based in Hung Yen\nAt this position, you will report to General Manager and functional team in hearquarter\n\n*Company shall provide bus from Ha Noi and Hai Duong\n\nKey Responsibilities:\n1. Design and execute strategic planning initiatives that align with the company’s overall objectives.\n2. Lead and support planning teams across multiple manufacturing sites in Europe and Asia, focusing on skill development and performance improvement.\n3. Create efficient and effective production schedules tailored to business needs.\n4. Evaluate production capacities and streamline processes to increase operational effectiveness.\n5. Identify potential risks in the production timeline and proactively develop mitigation strategies.\n6. Track lead times, resolve delays, and eliminate bottlenecks.\n7. Set both short-term and long-term KPIs, monitor progress, and ensure performance targets are met.\n8. Enhance and manage current planning tools and systems using platforms like 1C, Google Sheets, and Power BI.\n9. Collaborate across departments to customize planning tools and integrate them into existing operational systems.\n10. Oversee the transition from current planning tools to SAP S/4HANA.\n11. Drive cost reduction and improve operational efficiency through planning and process optimization.",
        "Job Requirements":"1, Bachelor degree holder.\n2. Having at least 6-7 years experience in manufacturing and production planning.\n3. Strong understanding of supply chain operations.\n4. Experience managing planning and logistics in both European and Asian markets.\n5. Capable of developing business architecture and defining requirements for system enhancements.\n6. Familiarity with process automation.\n7. Skilled in Excel; experience with SAP is a plus.\n8. Proficiency in English, both written and spoken.",
        "Date Posted":"2025-05-24",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kế Hoạch Sản Xuất",
            "Material Planning",
            "Planning",
            "Production Planning",
            "Supply Chain"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Điện/Điện tử",
            "Kế Hoạch Sản Xuất",
            "Material Planning",
            "Planning",
            "Production Planning",
            "Supply Chain",
            "Navigos Search's Client",
            "Hà Nội",
            "Hưng Yên"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Chief Marketing Officer",
        "Company":"Công ty Cổ phần Thương mại và Dịch vụ Green Future",
        "Salary":"Thương lượng",
        "Location":"Tòa Văn phòng – Symphony Long Biên, Hà Nội, Tòa văn phòng Symphony, Vinhomes Riverside, Q. Long Biên, Hà Nội",
        "Job Description":"About the Role\n\nAt Green Future, we’re not just imagining a sustainable tomorrow — we’re building it. As our CMO, you’ll be the visionary force behind our brand’s transformation into a beacon of the green revolution. You won’t just lead marketing; you’ll architect an ecosystem of stories, strategies, and connections that inspire action and elevate Green Future to the forefront of the Net Zero movement. You will own the full spectrum of marketing — from bold strategic planning and innovative campaign execution to fostering a culture that lives and breathes sustainability. This is a chance to create a marketing legacy that’s as enduring as the planet we’re striving to protect.\n\nYour Mission\n- Inspire, mentor, and grow a passionate marketing team, nurturing a culture of innovation, creativity and focus on quality of content rather than quantity.\n- Craft and own Green Future’s compelling, authentic marketing narrative that embodies sustainability, innovation, and leadership in green mobility.\n- Drive integrated marketing strategies that marry data insights, creativity, and technology to maximize brand impact and business growth across diverse markets.\n- Collaborate deeply with product, sales, and operations teams to align marketing initiatives with cutting-edge green solutions and customer needs.\n- Oversee budget planning and execution to ensure efficient resource allocation and maximize return on investment with a focus on sustainable marketing practices.\n- Monitor KPIs and market trends rigorously, adjusting strategies dynamically to stay ahead in a rapidly evolving green economy.\n- Champion innovation by exploring emerging technologies, digital tools, and unconventional marketing channels that resonate with conscious consumers.",
        "Job Requirements":"- 7+ years leading marketing (3+ years of leadership experience), ideally with experience in sectors like automotive, clean tech, FMCG, or digital lifestyle brands.\n- Strategic thinker with strong analytical skills and a data-first mindset, comfortable steering complex marketing ecosystems.\n- Inspirational leader with proven experience building and empowering high-performing teams in fast-paced, dynamic environments.\n- Exceptional storyteller, able to craft meaningful narratives that spark curiosity, engagement, and viral momentum.\n- Fluent in English with excellent communication skills suited to a global, cross-functional organization.\n- Passionate advocate for sustainability and deep understanding of Net Zero initiatives and their real-world impact.\n- Keen insight into target customer values, behaviors, and digital consumption patterns.\n- Creative yet pragmatic approach, blending minimalist design principles with impactful messaging.\n- Genuine enthusiasm for electric vehicles and green technologies, paired with a drive to lead market transformation.",
        "Date Posted":"2025-05-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Ô tô",
        "Experience":7,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Creative Mindset",
            "Data Analysis",
            "Digital Storytelling",
            "Marketing Management",
            "Strategic Planning"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Ô tô",
            "Creative Mindset",
            "Data Analysis",
            "Digital Storytelling",
            "Marketing Management",
            "Strategic Planning",
            "Công ty Cổ phần Thương mại và Dịch vụ Green Future",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Chuyên Viên Mua Sắm (Mảng Phần Mềm/Dịch Vụ IT)",
        "Company":"Bamboo Airways - Công Ty Cổ Phần Hàng Không Tre Việt",
        "Salary":"Thương lượng",
        "Location":"Bamboo Airways Head Quater - 6 Tan Son, Ward 12, Go Vap District, Ho Chi Minh City, Vietnam, Văn phòng Bamboo Airways (sân golf Tân Sơn Nhất) – số 6, đường Tân Sơn, phường 12, quận Gò Vấp, Thành phố Hồ Chí Minh",
        "Job Description":"I. Mục đích và vị trí của công việc\n• Thực hiện các hoạt động mua sắm liên quan đến phần mềm bản quyền, giải pháp công nghệ, dịch vụ CNTT, đảm bảo tuân thủ ngân sách, chất lượng và tiến độ.\n• Quản lý toàn bộ quy trình từ đề xuất mua sắm, đàm phán, ký hợp đồng, theo dõi tiến độ đến nghiệm thu, thanh toán.\n• Hỗ trợ chuyên môn cho các phòng ban trong việc xác định yêu cầu kỹ thuật, lựa chọn nhà cung cấp phù hợp trong lĩnh vực IT.\n• Thực hiện việc báo cáo công việc hàng tuần/tháng/quý/năm.\nII. Mô tả công việc\n• Tiếp nhận, làm rõ và tư vấn các đề xuất mua sắm liên quan đến:\n- Phần mềm bản quyền;\n- Giải pháp Saas, hệ thống ERP/CRM, phần mềm nội bộ, phần mềm SAP, ứng dụng di động, website;\n- Dịch vụ phát triển phần mềm, bảo trì hệ thống, tư vấn IT.\n• Làm việc trực tiếp với phòng IT, phòng kỹ thuật để nắm rõ yêu cầu và các tiêu chuẩn kỹ thuật.\n• Tìm kiếm, đánh giá nhà cung cấp trong ngành công nghệ thông tin, thương thảo và đàm phán điều khoản hợp đồng.\n• Theo dõi tiến độ thực hiện hợp đồng, nghiệm thu và thanh toán theo đúng quy trình.\n• Phối hợp cùng các phòng ban để đánh giá chất lượng nhà cung cấp, tối ưu hoá chi phí và hiệu quả đầu tư phần mềm.\n• Tham gia xây dựng quy trình mua sắm chuyên biệt cho mảng phần mềm và dịch vụ IT.\n• Báo cáo kết quả công việc cho Quản lý trực tiếp, thực hiện các nhiệm vụ khác theo phân công công việc.",
        "Job Requirements":"Trình độ: Tốt nghiệp Đại học chuyên ngành Quản trị kinh doanh, Kinh tế, CNTT, Thương mại, Logistics, hoặc các ngành liên quan.\nKinh nghiệm:\n• Ít nhất 1-2 năm kinh nghiệm mua sắm phần mềm hoặc dịch vụ CNTT (ưu tiên đã từng mua ERP, CRM, phần mềm kế toán, dịch vụ bảo trì hệ thống, phần mềm chuyên dụng...).\n• Có kinh nghiệm soạn thảo, thương thảo, và quản lý hợp đồng với nhà cung cấp công nghệ.\nNgôn ngữ: Yêu cầu kỹ năng Speaking và Reading tốt, tương đương TOEIC 500 trở lên.\nKỹ năng:\n• Kỹ năng giải quyết vấn đề, quyết đoán và chịu trách nhiệm, chịu áp lực cao về tiến độ.\n• Chủ động, có trách nhiệm, chịu áp lực tốt, sẵn sàng phối hợp liên phòng ban.",
        "Date Posted":"2025-05-24",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Giải Quyết Vấn Đề",
            "Quản Lý Hợp Đồng",
            "Đàm Phán",
            "Mua Sắm Phần Mềm"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Giải Quyết Vấn Đề",
            "Quản Lý Hợp Đồng",
            "Đàm Phán",
            "Mua Sắm Phần Mềm",
            "Bamboo Airways - Công Ty Cổ Phần Hàng Không Tre Việt",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Data & Branding Specialist",
        "Company":"Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
        "Salary":"Thương lượng",
        "Location":"VinUniversity",
        "Job Description":"JOB PURPOSE\nThe Data & Branding Specialist will be responsible for supporting employer reputation strategy and execution for VinUniversity, with the goal of enhancing the University‘s employer reputation, students and alumni’s employment outcomes and impacts, and elevating its standing in global university rankings. This incumbent will focus on showcasing the University’s strengths and uniqueness, and ensuring alignment with VinUniversity’s mission of becoming a world-class institution by Vision 2030.\nPOSITION RESPONSIBILITIES\nIndustry Contact Database Management:\n• Maintain and update the University’s database of industry and organization contacts.\n• Regularly communicate with internal and external key contacts to keep them informed of industry engagement activities, VinUni successes and achievements.\n• Build and strengthen relationships with these contacts to support the University’s employer reputation.\nEmployer reputation development:\n• Assist in developing and executing an employer reputation strategy to amplify VinUniversity as university of choice for employers locally and internationally.\n• Communicate the University’s employability framework, industry engagements activities, students, alumni achievements to external stakeholders.\nEmployer reputation management:\n• Enhance VinUniversity’s reputation through strategic communication and content development, focusing on milestones, impacts, and key collaborations.\n• Monitor employer reputation efforts and adjust strategies as necessary to improve visibility and reputation.\nPromotion of VinUni work to enhance students’ employability and employment outcomes:\n• Collaborate with Marketing, Colleges and faculty to highlight students and alumni achievements, impacts and contributions on local, regional, and global platforms.\n• Identify key senior industry leaders and advocates for endorsing VinUni in marketing and communication campaigns.\nCollaboration with Internal & External Stakeholders:\n• Work closely with leadership, faculty and marketing team to ensure employer reputation aligns with the University’s strategic goals.\n• Engage with industry organizations partners and alumni to promote VinUniversity’s employer reputation both locally and globally.\nEvents & Conferences:\n• Assist in organizing industry events, seminars, webinars, and conferences to showcase VinUniversity.\n• Research and recommend relevant international conferences and events that support the University’s employer reputation goals.\n• Support leaders and representatives in participating in prestigious international events to increase visibility.\nInternal Communications:\n• Design and implement internal communication strategies for President’s and Provost’s offices, transformation Office, and University-wide campaigns.\n• Ensure effective communication across Colleges and Departments, keeping internal stakeholders aligned with the University’s vision and strategic initiatives.\n• Other relevant tasks and projects assigned by supervisors.",
        "Job Requirements":"KEY REQUIREMENTS\nQualifications:\nEducation: Bachelor’s degree in Marketing, Communications, Data Management, Data Analytics, Public Relations or a related field.\nExperience:\n• Minimum of 3 years of experience in branding, marketing, or communications within higher education or a related field.\n• Proven track record in promoting large-scale initiatives and organization reputation.\nSkills & Competencies:\n• Strong understanding of global rankings, industry engagement and the factors influencing employer reputation.\n• Excellent written and verbal communication skills in English, with the ability to create engaging content.\n• Familiarity with digital marketing tools and platforms (e.g., social media, SEO, email marketing).\n• Ability to work with data and manage multiple projects simultaneously and work with cross-functional teams.\n• Experience with media relations, press releases, and securing media coverage.\nPersonal Attributes:\n• Passionate about higher education and contributing to international excellence.\n• Creative, strategic thinker with an eye for detail.\n• Strong interpersonal skills with the ability to work collaboratively and influence stakeholders.\n• Ability to adapt quickly to changing priorities and thrive in a fast-paced environment.\n• Respect and appreciation for the core values of VinUni: EXCEL (E: Empathy, X: Exceptional Capability, C: Creativity, E: Entrepreneurial Spirit, L: Leadership Mindset).",
        "Date Posted":"2025-05-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Branding",
            "Creative Thinking",
            "Data Management",
            "Marketing Development",
            "Telecommunications"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Giáo dục/Đào Tạo",
            "Branding",
            "Creative Thinking",
            "Data Management",
            "Marketing Development",
            "Telecommunications",
            "Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Quality Engineer",
        "Company":"Fushan Technology Vietnam",
        "Salary":"Thương lượng",
        "Location":"No 8, street 6, VSIP Bac Ninh, Phu Chan, Tu Son ,Bac Ninh, Bắc Giang, Việt Nam, Hà Nội, Việt Nam, No. 8, Street 6, VSIP Bac Ninh Services, Urban and Industrial Park, Phu Chan Commune, Tu Son Town, Bac Ninh Province.",
        "Job Description":"• Drive the product quality improvement continuously, and maintain the product quality at a profitable level.\n• For NPI: Leverage the reasonable resources to conduct the requirements of the customer, point out the issues as early as possible and implement the solution by co-working with cross function teams.\n• For MP: Transfer all the understandings of the product to sustaining team and assist in driving the yield.\n• Main contact window to the customer for the quality relevant activities of OEM/ODM projects.\n• Management of the product quality events and tasks during the phase to phase of the NPI/MP stages.\n• Project tasks plan-making and execute, and fulfill the requirements.\n• Drive the quality improvement plan with the relevant cross function teams.\n• Analysis the quality events feedback from the market and work out/drive the solution and implement to the finished goods.",
        "Job Requirements":"• Bachelor of Science or Engineering\n• Have 3-10 years’ experience in quality role of familiar with industry quality standards and ISO standard, knowledge on quality procedures and application of quality tools, FMEA, 8D report\n• Good at English (Chinese is an added advantage)\n• Good problem solving and communication skill\n• Thinking logic and able to work under high pressure\n• Excellent at Office like word, excel, Powerpoint\n• Knowledge about 6 sigmax, SPC, QC 7 tools\n\nBenefits\n- Salary: Attractive salary\n- Bonus: 13th Month salary\n- KPI bonus up to 2 months\n- Yearly promotion and Internal hiring\n- Bus: Pick up bus from Hanoi, Bac Ninh, Bac Giang, Hung Yen\n- Annual leave: 13 days/ year\n- Paid leave: 4 days/ year\n- Training: Training program internal and external\n- Online training system\n- Healthcare: Insurance as law requirements\n- Premium Healthcare Program for employees & their family\n- Travel opportunities To China, India, USA\n- Team Activities: Team building 2 times/ Year\n- Working environment: Muntinational company using English, Chinese for daily communication\n- Trust and Respecting people",
        "Date Posted":"2025-05-24",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:30",
        "Level":"Nhân viên",
        "Skills":[
            "FMEA",
            "ISO Standards",
            "Problem Solving",
            "QC Report",
            "Quality Process Improvement"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "FMEA",
            "ISO Standards",
            "Problem Solving",
            "QC Report",
            "Quality Process Improvement",
            "Fushan Technology Vietnam",
            "Bắc Ninh",
            "Bắc Giang",
            "Hà Nội"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Chuyên Viên Cao Cấp Marketing",
        "Company":"Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Salary":"Thương lượng",
        "Location":"Toà Sunshine Center, số 16 Phạm Hùng, Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Triển khai thực hiện các công tác nghiên cứu, khảo sát thị trường, khách hàng\n• Tham gia xây dựng chiến lược và kế hoạch marketing, truyền thông\n• Tìm kiếm, đánh giá và kết nối với các đối tác truyền thông, marketing bao gồm:\n+ Các kênh quảng cáo\n+ Các nền tảng marketing, truyền thông\n+ Các nhân vật KOL\n+ Các đơn vị truyền thông, sự kiện\n• Quản lý và triển khai sản xuất các tư liệu và nội dung marketing, truyền thông\n• Lên ý tưởng concept marketing, câu chuyện truyền thông dự án\n• Xây dựng phương án chi tiết và kế hoạch, triển khai cho các chiến dịch, các hoạt động marketing, truyền thông, Khảo sát, tìm kiếm và đánh giá các xu hướng về marketing content\n• Đo lường & đánh giá các chiến dịch, hoạt động marketing, truyền thông\n• Thiết kế và chịu trách nhiệm về chất lượng hình ảnh và các ấn phẩm phục vụ việc vận hành, quảng cáo, truyền thông và marketing, đảm bảo đặc điểm nhận diện thương hiệu bắt mắt, hấp dẫn thị giác, đảm bảo tính thẩm mỹ và nhất quán của chuỗi\n• Thực hiện việc thiết kế vật phẩm in ấn: poster, thư mời,…cho các chương trình sự kiện của công ty\n• Phối hợp các bộ phận liên quan lên ý tưởng thiết kế ấn phẩm để sử dụng trên các kênh marketing của công ty\n• Biên tập, dựng phim giới thiệu, phóng sự,…\n• Báo cáo kịp thời, chính xác, đầy đủ thông tin liên quan đến công việc cho cấp trên.",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Marketing, quản trị kinh doanh...\n• Có 3 năm kinh nghiệm trong ngành Marketing\n• Ưu tiên các ứng viên đã có kinh nghiệm trong lĩnh vực Bất động sản…\n• Nhạy bén với xu hướng thị trường, linh hoạt, sáng tạo và dễ thích nghi, đam mê các hoạt động Marketing\n• Chủ động, quyết liệt và tâm huyết với công việc, với tổ chức.\n• Có khả năng quản lý thời gian và lập kế hoạch\n• Kỹ năng giao tiếp tốt\n• Kỹ năng tin học văn phòng tốt\n• Năng động, nhanh nhẹn, sáng tạo",
        "Date Posted":"2025-05-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Communication Skills",
            "Content Creation",
            "Market Research",
            "Marketing Strategy",
            "Project Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Bất Động Sản/Cho thuê",
            "Communication Skills",
            "Content Creation",
            "Market Research",
            "Marketing Strategy",
            "Project Management",
            "Công Ty Cổ Phần Tập Đoàn Sunshine",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":25,
        "Age Max":45
    },
    {
        "Title":"Trưởng Phòng Kinh Doanh Khu Vực Miền Nam - Ngành Dụng Cụ Cơ Khí, Hàng Công Nghiệp",
        "Company":"Công Ty Cổ Phần Công Nghệ PAC Việt Nam",
        "Salary":"$ 1,000-1,500 /tháng",
        "Location":"Tòa T608, KĐT Cổ Nhuế-Nam Cường, Phố Tôn Quang Phiệt, P. Cổ Nhuế 1, Q. Bắc Từ Liêm, TP. Hà Nội, Tầng 2, Tháp B, Toà T608, KĐT Cổ Nhuế-Nam Cường, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Hà Nội",
        "Job Description":"NHIỆM VỤ CHÍNH:\n* Phụ trách kinh doanh toàn bộ khu vực miền Nam.\n* Đề xuất các quy chế tài chính, quy chế làm việc, xây dựng đội ngũ kinh doanh cho khu vực.\n* Báo cáo về thị trường, sản phẩm tiềm năng, đối thủ, đối tác,... để làm căn cứ phát triển kinh doanh.\n* Xây dựng kế hoạch làm việc, tìm kiếm và đi thăm khách hàng, triển khai kinh doanh các mặt hàng Công ty đang cung cấp.\n• Đánh giá, lựa chọn sản phẩm phù hợp với nhu cầu của khách hàng để chào hàng và bán hàng.\n• Chăm sóc khách hàng, giải quyết các vấn đề liên quan tới sản phẩm và dịch vụ (nếu có).\n• Thu hồi công nợ khách hàng.\n• Các công việc khác theo yêu cầu của Giám đốc Công ty.",
        "Job Requirements":"YÊU CẦU CHUNG:\n• Nam, độ tuổi 35-45 tuổi.\n• Tốt nghiệp từ cao đẳng trở lên.\n• Có 5-10 năm kinh nghiệm trong lĩnh vực sản xuất, kinh doanh hay những ngành liên quan.\n• Giao tiếp tốt, chăm chỉ, thích tìm hiểu những sản phẩm mới.\n• Sử dụng thành thạo máy tính, tin học văn phòng: Microsoft Word, Excel, PowerPoint,…\n• Ưu tiên ứng viên có thể giao tiếp một trong các ngoại ngữ sau: Anh, Trung Quốc, Nhật, Hàn Quốc,...\n\nQUYỀN LỢI ĐƯỢC HƯỞNG:\n• Mức lương: Lương + thưởng căn cứ vào doanh số bán hàng (có quy chế cụ thể), không dưới 25-30tr.\n• Được cung cấp đầy đủ dụng cụ làm việc.\n• Các chính sách BHXH, BHYT, các ngày nghỉ theo đúng quy định của pháp luật hiện hành\n• Các chế độ nghỉ mát, teambuilding thường niên, phúc lợi khác, …\n\nTHỜI GIAN LÀM VIỆC\n• Từ thứ Hai đến thứ Sáu: Sáng 08:00 – 12:00; Chiều: 13h00 – 17:00\n• Thứ 7: Sáng 08:00 – 12:00\n• Nghỉ: chiều ngày thứ 7 và Chủ nhật.\n\nĐỊA ĐIỂM LÀM VIỆC\n• Văn phòng tại thành phố Hồ Chí Minh",
        "Date Posted":"2025-05-24",
        "Industry":"Kinh Doanh",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":1,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Bán Hàng Kỹ Thuật Dụng Cụ Cơ Khí",
            "Business Management",
            "Kinh Doanh Thiết Bị Cơ Khí",
            "Kinh Doanh",
            "Bán Hàng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Bán lẻ/Bán sỉ",
            "Bán Hàng Kỹ Thuật Dụng Cụ Cơ Khí",
            "Business Management",
            "Kinh Doanh Thiết Bị Cơ Khí",
            "Kinh Doanh",
            "Bán Hàng",
            "Công Ty Cổ Phần Công Nghệ PAC Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":35,
        "Age Max":45
    },
    {
        "Title":"Finance Officer",
        "Company":"Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
        "Salary":"Thương lượng",
        "Location":"VinUniversity",
        "Job Description":"THE OPPORTUNITY\nVinUniversity is seeking a financial officer. Through his/her skills and abilities, we will be in possession of financial information and insight that can drive future developments and build on our achievements to date. The Finance Officer will provide consultation on finance effectiveness, improving financial performance, and mitigating risk.\nPOSITION RESPONSIBILITIES\n• Establishes and updates existing financial policies, procedures, and systems to develop improvements in efficiency, effectiveness, and productivity.\n• Manages major expenditures and capital requests.\n• Develops, reviews, revises, updates and oversees cost norms set.\n• Prepares and develops financial forecasts.\n• Appraises Unit’s budget, University-wide consolidates and revises budget (if any).\n• Oversees budget and budget execution to monitoring the progress.\n• Prepares periodic management report, monitors financial performance by measuring and analyzing results, initiating corrective actions and minimizing the impact of variances.\n• Coordinates with other Units to find and manages the cost optimization solutions.\n• Other assigned tasks.",
        "Job Requirements":"EDUCATION AND EXPERIENCE\n• Bachelor’s degree in Finance, Business Administration or equivalent experience from an accredited institution. MBA, Master of Accountancy, CPA, ACCA is strongly preferred.\n• 3+ years of experience in financial field, business management.\n• Experience in a higher education setting is preferred.\nKNOWLEDGE, SKILLS, AND ABILITIES\n• Advanced technical Microsoft Office skills with advanced Excel skills.\n• Excellent written and verbal communication skills in Vietnamese and English.\n• Ability to communicate complex ideas and recommendations effectively, both verbally and in writing.\n• Ability to work with faculty, staff, and students as well as community groups of diverse academic, socioeconomic, cultural, and ethnic backgrounds.\n• Rigorous and capable of high attention to detail over an extended period.\n• Follows up and completes with precision, conscientious and diligent.\n• Strives to achieve excellence and commit to the highest ethical standards and transparency.",
        "Date Posted":"2025-05-24",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Budget Management",
            "Budget Management",
            "Communication Skills",
            "Financial Forecast",
            "Financial Strategy",
            "Microsoft Excel"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Budget Management",
            "Budget Management",
            "Communication Skills",
            "Financial Forecast",
            "Financial Strategy",
            "Microsoft Excel",
            "Công Ty TNHH Giáo Dục Và Đào Tạo Vinacademy",
            "Hà Nội"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Quality Assurance CI (Furniture)",
        "Company":"VPDD Citigroup Ltd. In Vietnam",
        "Salary":"Thương lượng",
        "Location":"1st Floor, BW Building, 01 Tien Phong 3 Road, Hoa Phu ward, Thu Dau Mot city, Binh Duong province, Viet Nam, 1st floor - 01 Tien Phong 3 street - Hoa Phu Ward - Thu Dau Mot City - Binh Duong",
        "Job Description":"Responsible for identifying opportunities for improvement and lead continuous improvement efforts through day to day evaluation of Ashley Furniture established quality standards execution at vendors.\nThe CI must communicate ideas and important information to the teams and suppliers to resolve quality issues and lead quality improvements.\nPrimary focus is on day to day management of vendor quality through the use of Out of Box Quality audits, management of QC activities and product performance measures.\n\n1. Out of Box Quality (OBQ)- Perform OBQ audits daily based on shipment schedule, product quality performance metrics and as directed by management. Daily oversight of QC OBQ audits focusing on quality and quantity of audits.\n2. Quality Project (QIS/QIE Project)- Daily management of open and closed QIS/QIE projects to resolve quality related defects.\n3. QC Management- Manage QC daily schedule and performance, offer guidance and training to improve performance to expectations.\n4. Quality reports review-Use Quality system generated reports to guide performance improvements of products and personnel.\n5. QC Training- Enhance QC competency by providing training and guidance to furniture manufacturing best practices, quality systems, daily performance and quality issue corrective action implementation.\n6. Pilot Run Inspection- Actively participate in Move/New Go Product Launch Process. Review PPR item defects to ensure proper manufacturing process are in place to prevent similar issues in mass-production. Observe Pilot Run manufacturing process to ensure compliance to Ashley standards and comprehensive execution to design intent, communicating all issues to Ashley leadership and factory management in preparation for Asia First Shipment Review.\n7. First shipment inspection-Actively participate in and lead AFSR to ensure products meet all aspects of Ashley Furniture construction and design standards to allow product to move into mass-production.\n8. Finish Panel Audit-Daily review of QC dominator entries to provide guidance and assistance as needed.\n9. Vendor Quality Management-Perform Quality evaluations daily at factories using OBQ audits, Dominator entries, PBI (Power BI) data, QIS/QIE entries. Lead improvement efforts to ensure corrective actions are implemented that allow for sustained execution to Ashley standards.\n10. Other tasks assigned by direct manager.",
        "Job Requirements":"Responsible for identifying opportunities for improvement and lead continuous improvement efforts through day to day evaluation of Ashley Furniture established quality standards execution at vendors.\n\nThe CI must communicate ideas and important information to the teams and suppliers to resolve quality issues and lead quality improvements.\n\nPrimary focus is on day to day management of vendor quality through the use of Out of Box Quality audits, management of QC activities and product performance measures.\n\n• Out of Box Quality (OBQ)- Perform OBQ audits daily based on shipment schedule, product quality performance metrics and as directed by management. Daily oversight of QC OBQ audits focusing on quality and quantity of audits.\n• Quality Project (QIS/QIE Project)- Daily management of open and closed QIS/QIE projects to resolve quality related defects.\n• QC Management- Manage QC daily schedule and performance, offer guidance and training to improve performance to expectations.\n• Quality reports review-Use Quality system generated reports to guide performance improvements of products and personnel.\n• QC Training- Enhance QC competency by providing training and guidance to furniture manufacturing best practices, quality systems, daily performance and quality issue corrective action implementation.\n• Pilot Run Inspection- Actively participate in Move/New Go Product Launch Process. Review PPR item defects to ensure proper manufacturing process are in place to prevent similar issues in mass-production. Observe Pilot Run manufacturing process to ensure compliance to Ashley standards and comprehensive execution to design intent, communicating all issues to Ashley leadership and factory management in preparation for Asia First Shipment Review.\n• First shipment inspection-Actively participate in and lead AFSR to ensure products meet all aspects of Ashley Furniture construction and design standards to allow product to move into mass-production.\n• Finish Panel Audit-Daily review of QC dominator entries to provide guidance and assistance as needed.\n• Vendor Quality Management-Perform Quality evaluations daily at factories using OBQ audits, Dominator entries, PBI (Power BI) data, QIS/QIE entries. Lead improvement efforts to ensure corrective actions are implemented that allow for sustained execution to Ashley standards.\n• Other tasks assigned by direct manager.",
        "Date Posted":"2025-05-24",
        "Industry":"Sản Xuất",
        "Field":"Nội thất/Gỗ",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"5",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Quality Assurance",
            "Continuous Improvement",
            "QC Furniture",
            "Quality Control Inspection",
            "Quality Internal Audit"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2 đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Nội thất/Gỗ",
            "Quality Assurance",
            "Continuous Improvement",
            "QC Furniture",
            "Quality Control Inspection",
            "Quality Internal Audit",
            "VPDD Citigroup Ltd. In Vietnam",
            "Bình Dương"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Kỹ Thuật Ra File",
        "Company":"Công Ty Cổ Phần Vật Liệu Vĩnh Tân",
        "Salary":"Từ $ 400 /tháng",
        "Location":"KCN Tam Sơn, Từ Sơn, Bắc Ninh, Số 7, ngõ 11 phố Việt Hưng, quận Long Biên, Thành phố Hà Nội.",
        "Job Description":"- Bóc tách, tính khối lượng dự án để phục vụ công tác chào thầu\n- Thu thập thông tin giá cả vật tư từ Nhà cung cấp/Nhà thầu phụ và team Mẫu vật liệu để hoàn thiện báo giá tham gia dự thầu\n- Đảm bảo tính trung thực, bảo mật về giá cho các dự án\n- Tính toán chính xác để có giá cạnh tranh\n- Cập nhật, điều chỉnh khối lượng các hạng mục phát sinh vào hồ sơ dự toán\n- Đọc và hiểu bản và xây dựng, lập hồ sơ dự toán công trình nội thất, tổng chi phi dự toán\n- Quản lý hồ sơ, tài liệu nội bộ về chuyên ngành dự toán\n- Làm báo giá phát sinh trong giai đoạn thi công (nếu có) Giám sát công trình theo sự phân công của cấp trên",
        "Job Requirements":"- Giới tính: Nam; Số lượng: 03\n- Tốt nghiệp Đại học chuyên ngành xây dựng, kinh tế xây dựng, kiến trúc.\n- Sử dụng thành thạo Sketchup, card…., ưu tiên thiết kế 3D\n- Ưu tiên đã có kinh nghiệm tại các công ty nội thất\n- Nhanh nhẹn, năng động, chịu khó",
        "Date Posted":"2025-05-24",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Nội Thất",
            "Sản xuất",
            "Kỹ Thuật",
            "Công Ty Cổ Phần Vật Liệu Vĩnh Tân",
            "Bắc Ninh"
        ],
        "Industry1":"Thiết Kế Nội Thất",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Lecturer in Multimedia Communication (Expat Lecturer)",
        "Company":"Đại Học FPT TP.HCM",
        "Salary":"Thương lượng",
        "Location":"A35 Đường Bạch Đằng, Phường 2, quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam, Lô E2a-7, Đường D1, Khu Công Nghệ Cao, Long Thạnh Mỹ, Tp Thủ Đức,Tp Hồ Chí Minh",
        "Job Description":"- Teach subjects related to digital media, creative content, visual storytelling, digital marketing, media production, or communication theory, depending on your expertise.\n- Supervise student projects, portfolios, and graduation theses.\n- Participate in curriculum development, course design, and improvement of teaching materials.\n- Mentor students and support their academic and creative development.\n- Contribute to research activities, academic events, or collaborative media projects (optional).",
        "Job Requirements":"- Minimum Master’s degree in Multimedia, Communication, Digital Media, Media Studies, Journalism, Marketing, or a related field.\n- Fluent in English, with excellent communication and teaching skills.\n- Experience teaching undergraduate students or relevant industry experience in creative/media sectors.\n- Able to apply student-centered and practical teaching approaches.",
        "Date Posted":"2025-05-24",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Truyền thông/Báo chí/Quảng cáo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Multimedia Communication",
            "Teaching Foreign Language",
            "International Education Systems"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quan Hệ Công Chúng",
            "Truyền thông/Báo chí/Quảng cáo",
            "Multimedia Communication",
            "Teaching Foreign Language",
            "International Education Systems",
            "Đại Học FPT TP.HCM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quan Hệ Công Chúng",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Senior Sales Executive cum Educational Counsellor - Tư Vấn Du Học",
        "Company":"Australia Pathway Consulting APC Viet Nam",
        "Salary":"$ 700-1,000 /tháng",
        "Location":"Tòa nhà VNDECO, 4 Phan Kế Bính, Đa Kao, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, VNDECO Building, Ground Floor, 4 Phan Ke Binh, Da kao, District 1, HCMC",
        "Job Description":"KEY RESPONSIBILITIES\n\nEDUCATION COUNSELLOR:\n• Provide information and consult international students and their families regarding study options and migration pathway in Australia.\n• Liaise with clients to explain the application process, documents required and follow up for documents/information\n• Closely coordinate between students and education providers\n• Initiate marketing and sales activities to generate leads and inquiries\n• Assist in organising events/exhibitions and other marketing activities if applicable\n• Attend professional training activities organised by the company and related partners\n• Build good working relationships with marketing and admissions staff from education providers/institutions.\n• Supervise school applications across the team\n\nSALES EXECUTIVE:\n• Execute marketing and BD activities to generate leads and inquiries for APC migration services\n• Follow up with potential clients to close the sales\n• Send quotations and contracts to prospective clients and follow up",
        "Job Requirements":"• At least 1 - 2 years experience in the sales and customer services\n• Graduated Bachelor or above\n• High level of computer literacy and strong attention to detail\n• Strong verbal and written communication skills in both English (at least equivalent to Ielts 6.0) and Vietnamese\n• Demonstrate teamwork skills and ability to work independently\n• Understand in Australian education system or Australian student visa process and regulations is an advantage\n\nTo apply for this exciting and rewarding role, please submit your cover letter and resume by EOB 10 June 2025.\nOnly short-listed candidates will be contacted for an interview.",
        "Date Posted":"2025-05-24",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Tư Vấn Du Học",
            "Sales",
            "Education Counselling",
            "English"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Communication",
            "Tư Vấn Du Học",
            "Sales",
            "Education Counselling",
            "English",
            "Australia Pathway Consulting APC Viet Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100
    },
    {
        "Title":"Chuyên Viên Vận Hành Sàn Thương Mại Điện Tử - Đi Làm Ngay",
        "Company":"CÔNG TY TNHH THỜI TRANG CALIE HOUSE",
        "Salary":"12tr-18tr ₫/tháng",
        "Location":"Tòa nhà CTM 299 Cầu Giấy, Hà Nội, Tòa nhà CTM 299 Cầu Giấy, Hà Nội",
        "Job Description":"a/ Quản lý và Phát Triển Kênh Bán Hàng\n• Xây dựng, quản lý và cập nhật cửa hàng trên Shopee và TikTok.\n• Đảm bảo tất cả các sản phẩm được hiển thị một cách chuyên nghiệp và hấp dẫn.\n• Phân tích và tối ưu hóa nội dung, hình ảnh sản phẩm để tăng tính cạnh tranh và thu hút khách hàng.\n\nb/ Chiến Lược Marketing\n• Lập kế hoạch và triển khai các chiến dịch marketing, khuyến mãi trên Shopee và TikTok.\n• Phối hợp với bộ phận marketing để đảm bảo chiến lược phù hợp với mục tiêu kinh doanh.\n\nc/ Quản Lý Nội Dung và Tương Tác Khách Hàng\n• Tạo và quản lý nội dung quảng cáo, video, livestream trên TikTok để thu hút và tương tác với khách hàng.\n• Phản hồi các câu hỏi, nhận xét và đánh giá từ khách hàng trên cả hai nền tảng.\n\nd/ Quản Lý Đơn Hàng\n• Theo dõi và xử lý đơn hàng trên Shopee và TikTok, đảm bảo quy trình từ nhận đơn, xác nhận đơn hàng đến giao hàng được thực hiện suôn sẻ.\n• Kiểm tra tình trạng đơn hàng, giải quyết các vấn đề phát sinh trong quá trình giao hàng.\n• Đảm bảo thông tin hàng tồn kho được cập nhật chính xác và kịp thời.\n\ne/ Phân Tích Dữ Liệu và Báo Cáo\n• Thu thập, phân tích dữ liệu bán hàng và hành vi khách hàng để đưa ra các đề xuất cải tiến.\n• Báo cáo kết quả kinh doanh, hiệu quả các chiến dịch marketing định kỳ cho quản lý.\n\nf/ Hợp Tác với Các Đối Tác\n• Làm việc với Shopee/TikTok để cập nhật các xu hướng, chính sách mới và tối ưu hóa hiệu quả kênh bán hàng.\n• Tham gia các chương trình, sự kiện do Shopee/TikTok tổ chức nhằm gia tăng sự hiện diện và thu hút khách hàng.",
        "Job Requirements":"• Kinh nghiệm làm việc ít nhất 1-2 năm trong lĩnh vực trade marketing hoặc quản lý kênh bán hàng trực tuyến.\n• Hiểu biết về Shopee/TikTok, có kinh nghiệm vận hành kênh bán hàng trên hai nền tảng này là một lợi thế.\n• Ưu tiên có kinh nghiệm chạy ads sàn hoặc mạnh về Affiliate, có kinh nghiệm trong ngành thời trang, am hiểu insight, thói quen mua hàng của khách hàng.\n• Kỹ năng phân tích, tư duy chiến lược.\n• Kỹ năng giao tiếp, sáng tạo và quản lý thời gian tốt.",
        "Date Posted":"2025-05-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thời trang/Trang sức",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Online Sales",
            "Trade Marketing",
            "Shopee Experience",
            "Tiktok Experience"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2 đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Thương Mại",
            "Thời trang/Trang sức",
            "Analytical Skills",
            "Online Sales",
            "Trade Marketing",
            "Shopee Experience",
            "Tiktok Experience",
            "CÔNG TY TNHH THỜI TRANG CALIE HOUSE",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Thương Mại",
        "Age Min":22,
        "Age Max":30
    }
]