[
    {
        "Title":"Quản lý Quy Hoạch (English)",
        "Company":"Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
        "Location":"Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nội, Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nộiội",
        "Job Description":"Tuyển dụng 2 vị trí\n- 1 vị trí Ưu tiên kinh nghiệm Chủ trì Thiết kế Quy hoạch các dự án lớn, Dự án BT và hình thức PPP\n- 1 vị trí Chuyên viên chính Quy hoạch BĐS Khu đô thị và Nghỉ dưỡng, biết English\n\n1. QUẢN LÝ THIẾT KẾ:\n• Lập trình phê duyệt kế hoạch thiết kế. Kiểm soát kế hoạch thiết kế sau khi được phê duyệt;\n• Lập nhiệm vụ thiết kế các giai đoạn;\n• Tổ chức lựa chọn tư vấn thiết kế;\n• Đánh giá chất lượng, sản phẩm của tư vấn, đề xuất thanh toán, quyết toán các hợp đồng với tư vấn thiết kế, tư vấn khảo sát;\n• Quản lý và kiểm soát hồ sơ thiết kế các bộ môn Quy hoạch, Cảnh quan từ giai đoạn thiết kế Ý tưởng đến giai đoạn lập hồ sơ thiết kế BVTC. Đảm bảo các hồ sơ thiết kế đúng kế hoạch, đạt chất lượng và tuân thủ các quy định chung của Nhà nước; các quy định riêng của từng địa phương; các tiêu chí về thương hiệu sản phẩm của VPI và Guideline của đơn vị quản lý;\n• Tổ chức cung cấp hồ sơ thiết kế phục vụ các công các pháp lý, thi công;\n• Tổ chức phản hồi thông tin, điều chỉnh thiết kế trong giai đạn thi công;\n• Các công việc khác theo sự phân công của Lãnh đạo Ban.\n2. ĐIỀU PHỐI CÔNG VIỆC:\na. Phối hợp nội bộ Ban Quản lý thiết kế:\n• Là đầu mối lập, kiểm soát, quản lý các hồ sơ quy hoạch từ quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết đảm bảo theo đúng các Quy chuẩn, tiêu chuẩn;\n• Chịu trách nhiệm chính trong việc kiểm soát kế hoạch, tiến độ của Dự án được giao;\n• Phối hợp với các thành viên trong Nhóm (Phòng) Kiến trúc, Quy hoạch, Kết cấu, MEP, Hạ tầng, Kinh tế và bộ phận khác liên quan trong Ban Quản lý Thiết kế để đảm bảo hoàn thành và nâng cao hiệu quả công việc của cá nhân và của Dự án được giao phụ trách.\nb. Phối hợp với các Phòng, Ban, Đơn vị thành viên\n• Đầu mối phối hợp các Ban, Đơn vị thành viên trong việc nghiên cứu định hướng đầu tư, chủ trương đầu tư nội bộ, lập nhiệm vụ quy hoạch... theo quy trình đã được phê duyệt.\n• Là đầu mối tổng hợp thông tin, báo cáo, giải trình, cung cấp hồ sơ vv... liên quan đến công tác thiết kế Dự án, phục vụ từ giai đoạn pháp lý đến thi công và hoàn thành bàn giao công trình.\n3. BÁO CÁO:\n• Nhận chỉ đạo và báo cáo thường xuyên cho Lãnh đạo Ban Quản lý thiết kế về Dự án theo yêu cầu công việc\n• Báo cáo xin ý kiến chỉ đạo của Lãnh đạo Ban Quản lý thiết kế về chuyên môn thiết kế khi cần hỗ trợ.\n• Báo cáo định kỳ tuần/tháng/năm cho Lãnh đạo Ban đối với Dự án được giao phụ trách (bằng mẫu BC tuần/tháng/năm của Cty)\n4. TUÂN THỦ:\n• Nhận sự quản lý hành chính; Nhận và báo cáo kết quả thực hiện KPI từ Giám đốc Ban.",
        "Job Requirements":"1. Bằng cấp tối thiểu: Tốt nghiệp đại học trở lên chuyên ngành kiến trúc tại các trường Đại học Kiến trúc, Xây dựng...\n2. Kinh nghiệm tối thiểu 3 năm ở vị trí Quy hoạch vai trò CĐT các dự án Khu đô thị, Nghỉ dưỡng\nHoặc Kinh nghiệm Chủ trì Quy hoạch siêu dự án lớn, Dự án BT, hình thức Dự án PPP\nƯu tiên có năng lực về Phát triển Dự án\n3. Chứng chỉ/giấy phép hành nghề: Khuyến khích\n4. Trình độ ngoại ngữ: là lợi thế nếu Tiếng Anh trình độ TOEIC 600 điểm trở lên (hoặc điểm các chứng chỉ khác tương đương).\n5. Trình độ tin học: Sử dụng thành thạo các phần mềm tin học văn phòng và các phần mềm đồ họa: Autocad, Sketchup, Photoshop... Khuyến khích sử dụng AI hỗ trợ thiết kế ý tưởng\n6. Phẩm chất cá nhân: Trung thực, nhiệt huyết và quyết liệt.\n7. Yêu cầu khác:\n- Tuổi: 35-45.\n- Khả năng quản lý, điều hành công việc tốt.\n- Năng động, sáng tạo, xử lý thông tin nhanh, chịu áp lực công việc.\n- Kỹ năng trình bày, thuyết trình tốt.\n- Có kinh nghiệm làm việc với các CQNN, cơ quan chuyên ngành trong lĩnh vực quản lý quy hoạch.\n- Sẵn sàng đi công tác khi có yêu cầu.\n- Kỹ năng thiết kế: Có khả năng tự triển khai hồ sơ quy hoạch khi cần.",
        "Date Posted":"2025-08-23",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":"08:15 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kiếm Soát Thiết Kế",
            "Phát Triển Dự Án",
            "Quy Hoạch Kiến Trúc",
            "Quy Hoạch Thiết Kế",
            "Thiết Kế Quy Hoạch Hệ Thống Hạ Tầng Đô Thị"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế & Quy Hoạch Đô Thị",
            "Bất Động Sản/Cho thuê",
            "Kiếm Soát Thiết Kế",
            "Phát Triển Dự Án",
            "Quy Hoạch Kiến Trúc",
            "Quy Hoạch Thiết Kế",
            "Thiết Kế Quy Hoạch Hệ Thống Hạ Tầng Đô Thị",
            "Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế & Quy Hoạch Đô Thị",
        "Age Min":32,
        "Age Max":45,
        "salary_avg_vnd":37500000.0,
        "salary_mins":30000000.0,
        "salary_maxs":45000000.0
    },
    {
        "Title":"Trưởng Bộ Phận Tài Chính (Financial Planning & Analysis Manager)",
        "Company":"Onelab",
        "Location":"509-515 Đường Tô Hiến Thành, Quận 10, Hồ Chí Minh, Việt Nam, Tô Hiến Thành, Quận 10, Thành phố Hồ Chí Minh",
        "Job Description":"Lập kế hoạch tài chính:\n• Dự báo doanh thu, chi phí và lợi nhuận cho các bộ phận Kinh doanh, Telesales,… và toàn công ty.\n• Hỗ trợ xây dựng kế hoạch đầu tư cho các dự án dịch vụ y tế như mở rộng cơ sở, phòng khám.\n• Đánh giá hiệu quả hoạt động tài chính, phân tích chi phí, lợi nhuận, dòng tiền và các chỉ số tài chính.\nLập kế hoạch ngân sách:\n• Xây dựng và giám sát ngân sách hàng năm, dự báo tài chính ngắn hạn và dài hạn.\nKiểm soát tài chính và tuân thủ:\n• Đảm bảo các hoạt động tài chính tuân thủ theo kế hoạch, chính sách, định mức đã được phê duyệt.\n• Phối hợp với kế toán để kiểm tra, đối chiếu số liệu và báo cáo tài chính.\n• Báo cáo tài chính: Chuẩn bị báo cáo định kỳ hàng tháng.\nTư vấn chiến lược giá:\n• Đề xuất chính sách giá phù hợp với từng nhóm đối tượng bệnh nhân (bảo hiểm y tế, dịch vụ, khám theo yêu cầu.\n• Phân tích tác động của thay đổi giá đến khả năng cạnh tranh và hiệu quả tài chính.\n• Đưa ra các giải pháp tài chính giúp các bộ phận, công ty đạt mục tiêu kinh doanh.\nThẩm định đầu tư, hợp tác:\n• Đánh giá tính khả thi của các dự án đầu tư, hợp đồng dịch vụ với khách hàng, lợi nhuận, chí phí, đề xuất phương án tài chính phù hợp",
        "Job Requirements":"1. Trình độ học vấn\nTốt nghiệp Đại học trở lên chuyên ngành Tài chính, Kế toán, Kiểm toán, Kinh tế, Quản trị Kinh doanh.\nƯu tiên ứng viên có chứng chỉ: CFA, ACCA, CPA, CMA hoặc tương đương\n2. Kinh nghiệm\n5–8 năm kinh nghiệm trong lĩnh vực Tài chính doanh nghiệp / Phân tích tài chính (FP&A) / Kiểm soát tài chính / Kế toán quản trị.\nÍt nhất 2–3 năm ở vị trí quản lý hoặc trưởng nhóm tài chính.\nCó kinh nghiệm làm việc trong lĩnh vực Healthcare, Manufacturing, Tech là lợi thế.\nCó kinh nghiệm tham gia hoặc dẫn dắt các dự án dự báo tài chính, hoạch định chiến lược, thẩm định đầu tư, M&A.\n\n3. Kiến thức & kỹ năng\nThành thạo lập kế hoạch tài chính, dự báo, ngân sách, phân tích chi phí – lợi nhuận, P&L, cash flow, balance sheet.\nKinh nghiệm trong thẩm định đầu tư, phân tích ROI, phân tích kịch bản (scenario planning).\nCó tư duy chiến lược, khả năng kết nối dữ liệu tài chính với định hướng kinh doanh.\nRa quyết định nhanh, xử lý tình huống & quản trị rủi ro.",
        "Date Posted":"2025-08-23",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Finance Management",
            "Accounting & Finance",
            "Finance Business Partnering",
            "M&A Strategy"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Finance Management",
            "Accounting & Finance",
            "Finance Business Partnering",
            "M&A Strategy",
            "Onelab",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trưởng Phòng Kế toán Thuế Tập đoàn",
        "Company":"Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
        "Location":"Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nội, Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nộiội",
        "Job Description":"1. Mô tả công việc: Tương đương vị trí Phụ trách Kế toán thuế Tập đoàn\n• Lập kế hoạch thuế năm, điều chỉnh kế hoạch thuế, đề xuất cấu trúc doanh thu và mô hình quản lý chi phí của hệ thống, đề xuất cấu trúc công ty để phù hợp với kế hoạch thuế tối ưu và tổ chức thực hiện kế hoạch thuế sau khi kế hoạch thuế được phê duyệt.\n• Tham gia thẩm định kế hoạch ngân sách thuế của các công ty trong hệ thống, đánh giá tình hình thực hiện kế hoạch thuế hàng tháng, hàng quý, bán niên và hàng năm của hệ thống.\n• Tham gia thẩm định quyết toán thuế năm của các công ty.\n• Lập tờ khai và nộp tiền thuế các loại.\n• Tham gia thẩm định nghĩa vụ thuế phát sinh từ các giao dịch (M&A, BCC, Chuyển nhượng dự án, Chuyển nhượng cổ phần...), tham gia đàm phán cấu trúc các giao dịch lớn.\n• Lên kế hoạch kiểm tra thuế công ty thành viên, thực hiện công tác kiểm tra thuế các công ty thành viên.\n• Trực tiếp làm việc với cơ quan Thuế trong việc: đối chiếu số liệu nợ thuế, xác nhận hoàn thành nghĩa vụ thuế, giải trình các số liệu liên quan tới việc kê khai và nộp thuế;\n• Tham gia thanh tra kiểm tra tình hình chấp hành nghĩa vụ thuế của DN.",
        "Job Requirements":"• Tối thiểu 3 năm kinh nghiệm làm kế toán. Tốt nghiệp ĐH các chuyên ngành tài chính, kế toán, thuế, kiểm toán, 3 năm làm việc tại vị trí tương đương.\n• Ưu tiên ứng viên đã có kinh nghiệm làm việc trong doanh nghiệp BĐS tối thiểu 3 năm. Ưu tiên ứng viên có chứng chỉ ACCA, CPA, đại lý thuế, kinh nghiệm Kế toán kiểm toán\n• Có khả năng chủ động tổ chức, quản lý công việc độc lập.\n• Am hiểu thủ tục, chế độ kế toán và luật thuế hiện hành;\n• Giao tiếp tốt, ngoại hình ưu nhìn.",
        "Date Posted":"2025-08-23",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:15 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Kế Toán",
            "Kiểm Toán",
            "Tài Chính",
            "Thuế"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thuế",
            "Bất Động Sản/Cho thuê",
            "Giao Tiếp",
            "Kế Toán",
            "Kiểm Toán",
            "Tài Chính",
            "Thuế",
            "Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thuế",
        "Age Min":30,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Tài Chính Cấp Cao (Financial Business Partner)",
        "Company":"Onelab",
        "Location":"509-515 Đường Tô Hiến Thành, Quận 10, Hồ Chí Minh, Việt Nam, Tô Hiến Thành, Quận 10, Thành phố Hồ Chí Minh",
        "Job Description":"Phân tích chi phí và cấu trúc giá:\n• Thu thập và phân tích chi phí trực tiếp (vật tư, nhân lực,...) và chi phí gián tiếp (khấu hao thiết bị, chi phí quản lý).\n• Xây dựng bảng giá dịch vụ y tế theo các dịch vụ xét nghiệm, khám cho các đối tượng khách hàng.\n• Tính toán giá bán sản phẩm dịch vụ (thiết bị, dịch vụ xét nghiệm...) dựa trên chi phí, biên lợi nhuận, và giá thị trường.\nLập kế hoạch tài chính:\n• Dự báo doanh thu, chi phí và lợi nhuận cho các bộ phận và toàn công ty.\n• Hỗ trợ xây dựng kế hoạch đầu tư cho các dự án dịch vụ y tế như mở rộng cơ sở, mua sắm thiết bị, hóa chất,….\nLập kế hoạch ngân sách:\n• Xây dựng và giám sát ngân sách hàng năm, dự báo tài chính ngắn hạn và dài hạn.\nKiểm soát tài chính và tuân thủ:\n• Đảm bảo các hoạt động tài chính tuân thủ theo kế hoạch, chính sách, định mức đã được phê duyệt.\n• Phối hợp với kế toán để kiểm tra, đối chiếu số liệu và báo cáo tài chính.\n• Theo dõi thu chi, đảm bảo dòng tiền ổn định và tối ưu hóa sử dụng vốn.\n• Báo cáo tài chính: Chuẩn bị báo cáo định kỳ hàng tháng.",
        "Job Requirements":"1. Trình độ học vấn\nTốt nghiệp Đại học trở lên chuyên ngành Tài chính, Kế toán, Kiểm toán, Kinh tế hoặc các ngành liên quan.\nƯu tiên ứng viên có chứng chỉ: CFA, ACCA, CPA, CMA hoặc tương đương\n\n2. Kinh nghiệm\nTối thiểu 3–5 năm kinh nghiệm trong Phân tích tài chính / FP&A / Kiểm soát tài chính / Kế toán quản trị.\nCó kinh nghiệm làm việc trong lĩnh vưc Healthcare, Manufacturing, Tech là lợi thế.\nKhả năng làm việc trực tiếp với các phòng ban kinh doanh (Sales, Marketing, Product) để hỗ trợ ra quyết định.\n\n3. Kiến thức & kỹ năng chuyên môn\nHiểu biết vững chắc về tài chính doanh nghiệp, lập ngân sách, dự báo, P&L, cash flow.\nCó khả năng đọc hiểu báo cáo tài chính và phân tích các chỉ số KPI kinh doanh.\nKỹ năng lập kế hoạch tài chính ngắn hạn & dài hạn, phân tích rủi ro, thẩm định đầu tư.\nAm hiểu về chiến lược giá và tác động đến lợi nhuận, thị phần.",
        "Date Posted":"2025-08-23",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "business analyst",
            "Cost Models",
            "Costing management",
            "Finance Business Partnering",
            "Finance Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "business analyst",
            "Cost Models",
            "Costing management",
            "Finance Business Partnering",
            "Finance Management",
            "Onelab",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Đốc Ban Chiến lược",
        "Company":"Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
        "Location":"Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nội, Tòa nhà Văn Phú - Số 104 Thái Thịnh - Trung Liệt - Đống Đa - Hà Nộiội",
        "Job Description":"MÔ TẢ CÔNG VIỆC\n\n1. Chiến lược phát triển tổng thể: Chủ trì nghiên cứu, xây dựng chiến lược phát triển trung – dài hạn cho Văn Phú và các đơn vị thành viên.\n2. Định hướng sản phẩm – dịch vụ:\n- Định hướng xu hướng phát triển sản phẩm – dịch vụ BĐS phù hợp với\nxu thế thị trường và năng lực hệ sinh thái Văn Phú.\n- Tham gia phản biện chiến lược sản phẩm của các dự án trọng điểm.\n3. Định hướng đầu tư:\n- Đánh giá và đề xuất vị trí, thị trường, tỷ suất đầu tư, loại hình sản\nphẩm và khách hàng mục tiêu của từng dự án.\n4. Quản lý vận hành đơn vị:\n- Xây dựng kế hoạch hoạt động, ngân sách, định biên nhân sự hàng năm\ncho Ban Chiến lược\n- Tổ chức triển khai, giám sát và báo cáo kết quả hoạt động của toàn\nBan.\n- Xây dựng và hoàn thiện quy trình, văn bản nội bộ phục vụ hoạt động\nchuyên môn.\n5. Các nhiệm vụ khác:\n- Thực hiện các công việc khác theo phân công trực tiếp của Chủ tịch\nHĐQT.",
        "Job Requirements":"Yêu cầu:\n- Bằng cấp : Tốt nghiệp Đại học trở lên chuyên ngành Kinh tế, Quản trị, Bất động sản, Chính sách công hoặc các ngành liên quan. Ưu tiên Thạc sĩ, MBA.\n- Chứng chỉ hành nghề : Không yêu cầu\n- Ngoại ngữ : Thành thạo tiếng anh\n- Ứng dụng CNTT : Thành thạo tin học văn phòng và ứng dụng tốt công nghệ thông tin\ntrong công việc\n- Kinh nghiệm : Tối thiểu 7 năm kinh nghiệm, trong đó có ít nhất 5 năm ở vị trí quản lý\ntương đương, (TGĐ, PTGĐ các đơn vị đầu tư, tư vấn quản trị hoặc Giám đốc Chiến lược tại các công ty BĐS hoặc các tập đoàn đầu tư, đa ngành)\n- Có kinh nghiệm trong việc xây dựng và triển khai chiến lược dài hạn cho các tập đoàn lớn, đảm bảo sự kết nối giữa các mục tiêu dài hạn của công ty và các chiến lược phát triển kinh doanh.\nYêu cầu bổ sung\n- Độ tuổi : Từ 35 tuổi trở lên\n- Phẩm chất cá nhân : Cẩn trọng, tỷ mỷ, nghiêm túc và quyết liệt trong công việc\n- Kỹ năng/kiển thức bổ : Kiến thức sâu về chiến lược phát triển doanh nghiệp, thị trường BĐS,\ntrợ phân tích chính sách và xu hướng kinh tế – xã hội.\n- Có khả năng nghiên cứu, quản lý và phát triển dự án;\n- Kỹ năng giao tiếp tốt, kỹ năng đàm phán thuyết trình tốt;\n- Kỹ năng tổng hợp và phân tích thông tin, lập kế hoạch và tổ chức thực hiện, phối hợp làm việc\nnhóm tốt, phân tích và xử lý vấn đề;\n- Kỹ năng tư duy hệ thống, tư duy chiến lược, năng lực phản biện chính\nsách và quản lý điều phối hiệu quả.\n- Khả năng giao tiếp và đàm phận tốt đặc biệt là với các nhà đầu tư, đối\ntác chiến lược, và các cơ quan quản lý nhà nước.",
        "Date Posted":"2025-08-23",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":7,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:15 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Hiệu Quả Dự Án",
            "Khả Năng Ngoại Giao",
            "Phân Tích Đầu Tư",
            "Quản Lý Chiến Lược",
            "Quản Trị Dự Án Đầu Tư"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Đầu Tư Tài Chính",
            "Bất Động Sản/Cho thuê",
            "Hiệu Quả Dự Án",
            "Khả Năng Ngoại Giao",
            "Phân Tích Đầu Tư",
            "Quản Lý Chiến Lược",
            "Quản Trị Dự Án Đầu Tư",
            "Công Ty Cổ Phần Đầu Tư Văn Phú - Invest",
            "Hà Nội"
        ],
        "Industry1":"Đầu Tư Tài Chính",
        "Age Min":36,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kế Toán Trưởng",
        "Company":"Vietnamworks' Client",
        "Location":"509-515 Đường Tô Hiến Thành, Quận 10, Hồ Chí Minh, Việt Nam, Tô Hiến Thành, Quận 10, Thành phố Hồ Chí Minh",
        "Job Description":"TỔ CHỨC CÔNG TÁC KẾ TOÁN\n- Giữ vai trò Quản lý phòng Kế toán, chịu trách nhiệm tổ chức, vận hành hệ thống kế toán tuân thủ các quy chế, quy định của Công ty và pháp luật hiện hành\n- Xây dựng các quy trình, quy chuẩn, biểu mẫu liên quan đến kế toán, tài chính. Thiết lập hệ thống báo cáo cho các phần hành chi tiết, đảm bảo thông tin, số liệu được cung cấp kịp thời, chính xác, phục vụ yêu cầu của công tác quản trị\n- Thực hiện các công việc hạch toán kế toán, cập nhật lưu trữ chứng từ, kiểm tra, giám sát các khoản thu / chi tài chính; các nghĩa vụ thu nộp ngân sách nhà nước, thanh toán công nợ; quản lý sử dụng tài sản và nguồn hình thành tài sản\n- Kiểm soát toàn bộ hồ sơ thanh toán, đảm bảo tính đầy đủ, hợp lý, hợp lệ, hợp pháp và đúng quy định.\n- Làm việc với cơ quan thuế, thực hiện hoàn chỉnh công tác quyết toán thuế và kiểm toán;\n- Cập nhật đầy đủ các quy định pháp luật và chế độ chính sách để thực hiện các công việc tài chính kế toán chuẩn mực, chính xác và đúng pháp luật.\n- Thực hiện các công việc khác theo yêu cầu của Ban giám đốc.\n\nTHIẾT LẬP BÁO CÁO\n- Lập báo cáo thuế (thuế GTGT, thuế TNDN, thuế TNCN) theo định kỳ báo cáo hàng quý, năm theo quy định. Lập báo cáo tài chính cuối năm tài chính.\n- Lập ngân sách hoạt động và báo cáo tài chính hàng tháng và giải trình chi tiết theo yêu cầu của Ban giám đốc.\n- Lập các biên bản, thông báo, báo cáo nội bộ chi tiết/tổng hợp nếu có yêu cầu từ Ban giám đốc.",
        "Job Requirements":"• Đại học. Chuyên ngành ưu tiên: Kế toán/ Tài chính\n• Ứng viên có từ 5 năm kinh nghiệm ở vị trí tương đương\n• Ưu tiên các ứng viên có kinh nghiệm trong lĩnh vực Healthcare Service, phòng khám/ các công ty làm về chuỗi bán lẻ, công ty sản xuất\n• Nắm vững kiến thức chuyên môn về kế toán tài chính, nắm vững chuẩn mực kế toán\n• Tư duy và phân tích, tổng hợp số liệu\n• Lập kế hoạch dài hạn, Giải quyết vấn đề\n• Quản lý thời gian tốt, thông minh, nhạy bén\n• Thành thạo các phần mềm văn phòng",
        "Date Posted":"2025-08-23",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Kế Toán",
            "Tài Chính",
            "Chief Accountant Certificate",
            "Finance"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Kế Toán",
            "Tài Chính",
            "Chief Accountant Certificate",
            "Finance",
            "Vietnamworks' Client",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Utility Technician (Nhân Viên Bảo Trì Phụ Trợ)",
        "Company":"PepsiCo Foods Vietnam Company",
        "Location":"Số 3-4-5, Đường số 2, KCN Sóng Thần 3, Thành phố Thủ Dầu Một, Bình Dương, No. 3-4-5 Lot CN2, Street No. 2, Song Than 3 IP, Thu Dau Mot City, Binh Duong",
        "Job Description":"Hỗ trợ nhân viên sản xuất startup line đầu ca. Chịu trách nhiệm chính trong việc kiểm tra và xử lý các sự cố trong ca sản xuất. Thực hiện các nôi dung trong chương trình PM được giao. thực hiện các báo cáo sự cố thiết bị, work order nhằm đảm bảo hoạt động sản xuất của thiết bị phụ trợ. Thực hiện các báo cáo bảo trì trong ca. Nhận diện và thông tin các sự cố tiềm ẩn trong quá trình vận hành thiết bị cho các leader và sup.\n\nReports to: Giám sát bảo trì\n1. Đảm bảo vận hành, hỗ trợ và xử lý kịp thời các sự cố hư hỏng thiết bị, đảm bảo thiết bị phụ trợ đáp ứng yêu cầu trong qua trình sản xuất:\na) Vận hành các thiết bị phụ trợ theo đúng thông số và hướng dẫn vận hành được ban hành\nb) Kiểm tra và thực hiện điều chỉnh sửa chữa theo danh mục công việc (check list), nhật ký thiết bị (log sheet).\nc) Điều chỉnh và sửa chữa các sự cố thiết bị phụ trợ trong ca sản xuất.\nd) Thực hiện các công việc bảo trì tự quản (AM), dự phòng (PM) và các yêu cầu sửa chữa khác liên quan hệ thống phụ trợ trong ca từ các bộ phận liên quan.\ne) Đề xuất lên cấp trên trực tiếp về các vật tư, phụ tùng thay thế: số lượng, chủng loại…kịp thời, chính xác nhằm đảm báo tính ổn định của các thiết bị trong ca sản xuất.\nf) Ghi chép đầy đủ, chính xác các sự cố trong ca, bàn giao ca đầy đủ, chi tiết.\ng) Báo cáo ngay các sự cố phát sinh nghiêm trọng theo quy trình trong thủ tục bảo trì\n\n2. Khác\na) Tham gia đề xuất các giải pháp giải quyết các vấn đề về kỹ thuật.\nb) Tham gia đẩy đủ, đúng giờ các cuộc họp của bộ phận/ nhóm.\nc) Hỗ trợ đồng nghiệp trong ca nhằm đạt được các mục tiêu chung của bào trì.\nd) Hợp tác và hỗ trợ nhân viên bảo trì dự phòng thực hiện các công việc bảo trì dự phòng lớn, các sự cố sửa chữa lớn trên thiết bị\ne) Đề xuất các biện pháp nâng cao năng suất, giảm chi phí, nâng cao hiệu quả bảo trì.",
        "Job Requirements":"• Tốt nghiệp Trung cấp kỹ thuật điện trở lên.\n• Kỹ năng giải quyết vấn đề.\n• Đọc hiểu các tài liệu/ bản vẽ kỹ thuật.\n• Cẩn thận, chi tiết\n• Có khả năng làm việc theo ca.\n• Hiểu biết về GMP, HACCP.",
        "Date Posted":"2025-08-23",
        "Industry":"Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điều Phối Vận Tải",
            "FMCG"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Hàng tiêu dùng",
            "Điều Phối Vận Tải",
            "FMCG",
            "PepsiCo Foods Vietnam Company",
            "Bình Dương"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Legal Manager",
        "Company":"Công Ty Cổ Phần Gonsa",
        "Location":"17 Đường Nguyễn Thị Thập, Khu đô thị mới Him Lam, Tân Hưng, Quận 7, Hồ Chí Minh, Việt Nam, Số F14-2-2 F14-2-3, đường số 24, KCN Hiệp Phước, X. Hiệp Phước, H. Nhà Bè, Tp. HCM",
        "Job Description":"About this role\nThis pivotal role will directly shape our competitive edge and reputation in the pharmaceutical industry by ensuring absolute legal and regulatory compliance, managing legal risks, and providing expert counsel on all company activities. The successful candidate will be a key advisor to our leadership, safeguarding GONSA Subsidiary 's integrity and facilitating its sustainable growth in a dynamic and highly regulated market.\n\nJOB DESCRIPTION\nLegal Advisory: Provide legal advice on a wide range of corporate law matters, including contracts, employment law, intellectual property, and litigation.\nTransactional Work: Lead legal due diligence, drafting, and negotiation for significant business transactions, such as mergers, acquisitions, and joint ventures.\nCorporate Governance: Advise the Board of Directors and senior management on governance issues, shareholder rights, and fiduciary duties to ensure ethical and legal standards are maintained.\nRisk Management: Identify, assess, and mitigate legal risks across all business operations. Develop and implement strategies to prevent disputes and protect company assets.\nExternal Relations: Manage relationships with external legal firms and regulatory bodies, acting as the company's primary legal representative.\nInternal Leadership: Supervise legal staff, oversee internal legal processes, and provide legal training to other departments as needed.",
        "Job Requirements":"REQUIREMENTS\n\nA minimum of 7-10 years of experience in the legal field, with experience in the pharmaceutical or healthcare industry being a strong advantage.\nSolid knowledge of Vietnamese Corporate law, Labor law,... and the legal environment relevant to the company's operations.\nExcellent communication, interpersonal, negotiation, and analytical skills.\nLegal Adaptability: Knowledgeable in adjusting and applying legal principles within the cultural and legal framework of various business types and situations. Excellent ability to analyze complex issues and to recommend practical solutions clearly and concisely.",
        "Date Posted":"2025-08-23",
        "Industry":"Pháp Lý",
        "Field":"Dược phẩm",
        "Experience":7,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Legal Counsel & Compliance",
            "Pháp Lý",
            "Legal",
            "Law",
            "Compliance"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Pháp Lý",
            "Tư Vấn Pháp Lý",
            "Dược phẩm",
            "Legal Counsel & Compliance",
            "Pháp Lý",
            "Legal",
            "Law",
            "Compliance",
            "Công Ty Cổ Phần Gonsa",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tư Vấn Pháp Lý",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":49450000.0,
        "salary_mins":41400000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Study Abroad Consultant And Admissions Specialist",
        "Company":"Flying Chalks",
        "Location":"62 Võ Văn Tần, Ward 6, Ho Chi Minh City, Vietnam",
        "Job Description":"The Opportunity\n\nFlying Chalks is a global Study Abroad Specialist, conceived with the mission to make studying abroad as easy, accessible and meaningful as possible for students worldwide.\nWe achieve that by providing Study Abroad Services to students who would like to pursue their studies overseas; ranging from consultations and university applications, to VISA applications and accommodation placement.\n\nAnd to complement what we do offline, we also operate the first one-stop platform for international students worldwide. Through it, students can seamlessly PLAN their overseas studies, benefit from SHARED experiences and CONNECT with other students with ease.\n\nWe are looking for a Study Abroad Consultant & Admissions Specialist to consult students around the world who are interested to study abroad and support them in their journey!\n\nHeadquarters: Singapore\nBranch offices: South Korea, Vietnam, Hong Kong\n\nWebsite: www.flyingchalks.com\nFacebook: www.facebook.com/flyingchalks\nInstagram: www.instagram.com/flyingchalks\nTiktok: @FlyingChalks\n\n\nJob Description\n\nYou will be based at our HCMC Vietnam office but working directly with our team in Singapore on a daily basis. It will be a 100% English-speaking environment where you will be communicating with our team, our study abroad clients from around the world and our school partners, all in English.\n\nThe foreseeable job scope will include the following:\n\n• Consult students and follow up through virtual/in-person meetings, calls and emails, then close deals with students by having them engage us to help them study abroad. Most interactions are expected to be virtual/online.\n• Manage the operational demands from our service offerings, such as assisting students with their university application, VISA application, accommodation search and more.\n• Provide pre- and post-sales customer service to parents and students.\n• Support the team in its marketing, both online and offline. This may include writing of articles, managing social media platforms, updating our website write-ups etc.\n• Provide other forms of operational support and business development support for the team. This may include research on new markets, optimizing internal processes, reaching out to potential partners etc.",
        "Job Requirements":"Job Requirements\n\nWe are seeking for individuals who possess:\n\n• High fluency in written and spoken English (equivalent to IELTS 7.5 and above)\n• Excellent communication and interpersonal skills\n• Passion in sales and making a positive impact on students’ education\n• Experience in sales, studying abroad or working in the study abroad industry\n• Willingness to provide after-office hours support to our study abroad clients when needed\n• A university degree with decent grades\n• Ability to work independently\n• Comfortable with technology and software (e.g. Word, Excel, PDF, CRM etc.)\n• Bonus points if you have either or all of the following: 1) Have worked in the Study Abroad industry 2) Possess related Sales or Marketing experience 3) Have experience studying abroad\n\n\nSalary: 20,000,000 – 26,000,000 VND (includes commission)\n- Salary includes providing up to 4 hours of after-office hours support to our study abroad clients per week (whenever needed; can be done at home)\n\n\nAdditional Benefits\n• Work alongside a multinational team (from Singapore, South Korea and more)\n• 100% English-speaking environment\n• Work in central business district in HCMC\n• Receive attractive commissions and/or bonus for outstanding performance!\n\n\nApplication process\nPlease send your Resume and Cover Letter (if any). Should your experience and expertise match our requirements, you will be contacted for an interview.",
        "Date Posted":"2025-08-23",
        "Industry":"Giáo Dục",
        "Field":"Giáo dục/Đào Tạo",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Communication",
            "Customer Service",
            "Education Consulting",
            "Operations Management",
            "Sales"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Giáo Dục",
            "Tư Vấn Giáo Dục",
            "Giáo dục/Đào Tạo",
            "Communication",
            "Customer Service",
            "Education Consulting",
            "Operations Management",
            "Sales",
            "Flying Chalks",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tư Vấn Giáo Dục",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":23000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":26000000.0
    },
    {
        "Title":"Senior Brand Manager",
        "Company":"Perfetti Van Melle (Viet Nam) Limited",
        "Location":"Vincom Center, 72 Le Thanh Ton, Dist.1, Ho Chi Minh City, Viet Nam, Lot N, Street No.26, Song Than Industrial Zone No.2, Di An District, Binh Duong Province",
        "Job Description":"Key Responsibilities:\nStrategic Brand Leadership\n• Lead the end-to-end strategy across 3 categories (chewy candy, mints, gums), including positioning, portfolio architecture, innovation roadmap.\n• Develop and implement annual brand plans aligned with business priorities and consumer trends.\n• Track performance KPIs (volume, value, equity) and proactively drive corrective actions.\nBrand Equity Building\n• Build distinctive brand assets and ensure consistent, relevant brand messaging across all touchpoints.\n• Develop and execute ATL/BTL/digital campaigns with strong storytelling\n• Ensure creative execution aligns with global guidelines and local insights.\nInnovation & Product Development\n• Own the innovation funnel: from idea generation to launch, grounded in consumer insight and commercial opportunity.\n• Work with R&D, supply chain, and regional teams to deliver successful launches OTIF.\n• Drive renovation and SKU optimization to strengthen the core portfolio.\nIntegrated Marketing & Campaigns\n• Develop and execute 360° marketing campaigns (ATL/BTL/digital) with compelling storytelling and consistent brand assets.\n• Ensure brand creative and communication are aligned with global brand guidelines and local consumer insights.\n• Track campaign ROI and continuously optimize for impact.\nCommercial & Cross-Functional Collaboration\n• Partner with Sales, Trade Marketing, and Shopper teams to deliver integrated plans in-store and online.\n• Drive execution excellence across channels, ensuring visibility and availability of Mentos core and innovations.\nConsumer, Market & Digital Insights\n• Leverage data from Nielsen, Kantar, brand health trackers, and digital tools to drive strategic decisions.\n• Identify growth opportunities through deep understanding of consumers, competitors, and trends.",
        "Job Requirements":"• 6–8 years of strong brand management experience in FMCG, ideally with multi-category or confectionery exposure.\n• Proven success in building brands, managing P&Ls, and leading integrated marketing campaigns.\n• Strong commercial acumen and strategic thinking with a data-driven approach.\n• Experience managing innovation from insight to execution.\n• Digitally savvy, with a track record in social-led campaigns (e.g., TikTok, YouTube).\n• Excellent communication, influencing, and project leadership skills.\n• Fluent in Vietnamese & English.",
        "Date Posted":"2025-08-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":6,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Brand Management",
            "Strategic Thinking",
            "Data-Driven Approach",
            "Integrated Marketing Campaign",
            "Marketing strategies",
            "Marketing strategies"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Hàng tiêu dùng",
            "Brand Management",
            "Strategic Thinking",
            "Data-Driven Approach",
            "Integrated Marketing Campaign",
            "Marketing strategies",
            "Marketing strategies",
            "Perfetti Van Melle (Viet Nam) Limited",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Specialist (Material for Electronics Manufacturing Industry)",
        "Company":"Navigos Search",
        "Location":"Hanoi, Vietnam, Hanoi / HCMC",
        "Job Description":"Job Summary:\nNavigos Search is supporting a EU brand seeking a Sales Specialist to represent its brand in Vietnam. The ideal candidate will be responsible for managing customer relationships, supporting sales development activities, and facilitating quality communication between Vietnam, Korea, and China. This role is instrumental in strengthening our presence in the mobile phone and earphone component industry.\nKey Responsibilities:\nSales Development & Customer care\n • Conduct regular customer visits to build and maintain strong client relationships.\n • Perform market research and gather competitive market information relevant to acoustic components.\n • Identify new business opportunities and improve customer satisfaction.\nQuality Team Support\n • Investigate and analyze customer complaints in Vietnam and provide detailed feedback to teams in Korea and China.\n • Coordinate with internal quality teams to ensure timely resolution of customer issues.\n • Assist in monitoring product quality trends and supporting continuous improvement efforts.",
        "Job Requirements":"• Fluent in English (both written and spoken) is required.\n• Proficiency in Korean or Chinese is highly preferred.\n• Proven experience in client-facing roles, especially in filter or mobile phone manufacturing industries.\n• Preference will be given to candidates with experience in selling materials to OEMs/ODMs in electronics industry.\n• Strong communication, problem-solving, and interpersonal skills.\n• Willingness to travel locally for client visits.",
        "Date Posted":"2025-08-23",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Sales B2B",
            "Korean Language",
            "chinese language",
            "Oem Development",
            "Electronics Manufacturing"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Điện/Điện tử",
            "Sales B2B",
            "Korean Language",
            "chinese language",
            "Oem Development",
            "Electronics Manufacturing",
            "Navigos Search",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":46000000.0,
        "salary_mins":34500000.0,
        "salary_maxs":57500000.0
    },
    {
        "Title":"Chuyên Viên Marketing Thương Hiệu",
        "Company":"Tập Đoàn Hateco",
        "Location":"Khu công nghiệp Sài Đồng B, P. Thạch Bàn, Quận Long Biên, Thành phố Hà Nội, Số 01 Huỳnh Tấn Phát, Khu Công nghiệp Sài Đồng B, phường Thạch Bàn, Quận Long Biên, Hà Nội.",
        "Job Description":"- Nghiên cứu, đề xuất xây dựng Chiến lược Phát triển Thương hiệu trên toàn hệ thống phù hợp theo từng giai đoạn (bao gồm Chiến lược định vị thương hiệu, Cấu trúc thương hiệu, Bộ nhận diện thương hiệu,...)\n- Xây dựng kế hoạch, Quản lý và Tổ chức triển khai quảng bá các chiến lược Marketing thương hiệu tổng thể dài hạn và ngắn hạn, đảm bảo tính nhất quán tính nhất quán giữa thương hiệu, chiến lược sản phẩm và quy trình truyền thông trọng điểm.\n- Nghiên cứu, đề xuất & triển khai các hoạt động, hình thức hợp tác chuyên ngành, hội nghị, triển lãm, hội chợ, tài trợ, giải thưởng... trong và ngoài nước.\n- Quản lý bảo hộ thương hiệu: đăng ký sở hữu trí tuệ các dự án, thương hiệu công ty.\n- Triển khai sản xuất tư liệu ấn phẩm, phim, hồ sơ năng lực… chung Công ty\n- Tổng hợp, báo cáo kết quả công việc định kỳ tháng, 6 tháng, năm. Xây dựng kế hoạch hoạt động cho năm tiếp theo.\n- Thực hiện các nhiệm vụ khác theo chỉ đạo của Giám đốc/ Phó Giám đốc Marketing giao phó",
        "Job Requirements":"- Tốt nghiệp Đại học/Cao đẳng trở lên chuyên ngành truyền thông, marketing, bất động sản,…\n- Có từ 3 năm kinh nghiệm chuyên môn về marketing, thương hiệu, và có ít nhất 2 năm kinh nghiệm trong lĩnh vực marketing bất động sản.\n- Am hiểu sâu rộng về Bất động sản, am hiểu về việc xây dựng, phát triển và quản trị thương hiệu.\n- Am hiểu về đối thủ cạnh tranh, quy trình tiếp thị và lập kế hoạch triển khai\n- Kỹ năng giao tiếp, đàm phán và thuyết trình tốt\n- Kỹ năng tổ chức và lập kế hoạch; quản lý ngân sách; làm việc độc lập và làm việc nhóm\n- Luôn học hỏi, tìm tòi để rút ra điểm mạnh và điểm yếu từ các doanh nghiệp khác, từ đó xây dựng và phát triển các chiến lược kinh doanh ngày càng hoàn thiện hơn.\n- Nói đi đôi với làm; Triển khai bám sát mục tiêu trong công việc, kiên trì ngay cả khi gặp phải rào cản hoặc chướng ngại vật.\n- Trung thực, cởi mở có trách nhiệm đối với công việc, quan hệ cộng tác tốt với các phòng, ban và đơn vị trong toàn Công ty;\n- Biết tiếng Anh và ngôn ngữ khác là một lợi thế\n- Có khả năng đi công tác khi có điều động.",
        "Date Posted":"2025-08-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Truyền Thông",
            "Marketing Planning",
            "Branding"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Bất Động Sản/Cho thuê",
            "Truyền Thông",
            "Marketing Planning",
            "Branding",
            "Tập Đoàn Hateco",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":16100000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Environmental Staff",
        "Company":"TKG Taekwang VINA",
        "Location":"#8, 9A Road, Bien Hoa 2 Industrial Park, An Binh Ward, Bien Hoa City, số 8, đường 9A, KCN Biên Hoà 2, Biên Hoà, ĐN",
        "Job Description":"- Inspect environmental issues within the factory\n\n- Analyze waste data from VT and other branches; update monthly results into Nike’s system and the parent company’s platform\n\n- Provide environmental training for employees\n\n- Conduct monthly evaluations of workshops\n\n- Responsible for tracking and updating data in the FEM (Facility Environmental Module) system\n\n- Monitor compliance with environmental standards in selected workshops within the factory\n\n- Support workplace environmental measurements and conduct internal ISO system audits quarterly and yearly",
        "Job Requirements":"- Bachelor’s degree in Environmental Science or other related fields\n\n- Good communication skills in English\n\n- At least 1 year experience in ES field\n\n- Have knowledge of environmental management, ISO systems, and hands-on experience with the Higg-FEM program\n\nNộp đơn",
        "Date Posted":"2025-08-23",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Môi Trường",
            "Môi Trường",
            "An Toàn Sức Khỏe Môi Trường",
            "Environmental Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Môi Trường",
            "Dệt may/May mặc/Giày dép",
            "Quản Lý Môi Trường",
            "Môi Trường",
            "An Toàn Sức Khỏe Môi Trường",
            "Environmental Management",
            "TKG Taekwang VINA",
            "Đồng Nai"
        ],
        "Industry1":"Kỹ Thuật Môi Trường",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10925000.0,
        "salary_mins":9200000.0,
        "salary_maxs":12650000.0
    },
    {
        "Title":"Kỹ Sư Điện - Điện Tự Động Hóa",
        "Company":"Công Ty Cổ Phần Chế Biến Thực Phẩm Hoàng Sơn",
        "Location":"Lô CN7, Đường N4, Khu công nghiệp Sóng Thần 3, Phường Bình Dương, TP.HCM, Việt Nam, VPĐD: Tòa Landmark 81, 720A Điện Biên Phủ, Phường 22, Bình Thạnh, TPHCM",
        "Job Description":"•Kỹ năng phân tích, chẩn đoán và xử lý sự cố điện – tự động hoá nhanh chóng.\n•Sử dụng thành thạo dụng cụ đo lường điện (đồng hồ vạn năng, ampe kìm, …).\n•Có khả năng làm việc độc lập cũng như làm việc nhóm.\n•Có thể đi ca theo lịch sản xuất .",
        "Job Requirements":"•Tốt nghiệp Cao đẳng/Đại học chuyên ngành: Điện – Điện tử, Tự động hoá, Cơ điện tử hoặc các ngành liên quan.\n•Am hiểu nguyên lý điện – tự động hóa công nghiệp, PLC, biến tần, cảm biến,\n•Nắm vững về điện công nghiệp, điện điều khiển, khí nén, thủy lực.\n•Có khả năng đọc, hiểu và vẽ sơ đồ điện, bản vẽ kỹ thuật.\n•Ưu tiên ứng viên có 2–3 năm kinh nghiệm trong lĩnh vực bảo trì, vận hành, lắp đặt hệ thống điện – tự động hóa ở vị trí tương đương\n• Biết lập trình và xử lý sự cố cơ bản trên PLC (Siemens, Omron, …), HMI, biến tần.",
        "Date Posted":"2025-08-23",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":2,
        "Education":"Cao đẳng",
        "Vacancy":"5",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện Tự Động Hóa",
            "Tự Động Hóa",
            "PLC",
            "AutoCAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Ô Tô",
            "Sản xuất",
            "Điện Tự Động Hóa",
            "Tự Động Hóa",
            "PLC",
            "AutoCAD",
            "Công Ty Cổ Phần Chế Biến Thực Phẩm Hoàng Sơn",
            "Bình Dương"
        ],
        "Industry1":"Kỹ Thuật Ô Tô",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Health And Safety Officer (HSE)",
        "Company":"CÔNG TY TNHH ĐIỆN TỬ BYD (VIỆT NAM)",
        "Location":null,
        "Job Description":"• Conduct regular safety audits and inspections to ensure compliance with health and safety regulations.\n• Develop and implement safety policies and procedures based on industry standards.\n• Provide training and support to employees regarding health and safety practices.\n• Investigate accidents and incidents to identify root causes and implement corrective actions.\n• Monitor and report on safety performance metrics to senior management.\n• Collaborate with management to promote a culture of safety within the organization.\n• Maintain accurate records related to health and safety performance and incidents.",
        "Job Requirements":"• 1-2 years of experience in health and safety or related field.\n• Bachelor's degree in Occupational Health and Safety or a related discipline is preferred.\n• Strong understanding of local health and safety regulations.\n• Excellent communication and training skills.\n• Ability to work collaboratively within a team and influence others.\n• Detail-oriented with strong analytical skills.\n• Proficient in Microsoft Office Suite and safety management software.",
        "Date Posted":"2025-08-23",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Analytical Skills",
            "Collaboration",
            "HSE Regulations",
            "Security Audit",
            "Training Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "An Toàn Lao Động",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Analytical Skills",
            "Collaboration",
            "HSE Regulations",
            "Security Audit",
            "Training Development",
            "CÔNG TY TNHH ĐIỆN TỬ BYD (VIỆT NAM)",
            "Phú Thọ"
        ],
        "Industry1":"An Toàn Lao Động",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":16974000.0,
        "salary_mins":13064000.0,
        "salary_maxs":20884000.0
    },
    {
        "Title":"Managing Director, Amann Vietnam",
        "Company":"Amann (Vietnam) Co., Ltd.",
        "Location":"Tam Thang IP, Ban Thach Award, Da Nang City, Tam Thang IP, Ban Thach ward, Da Nang city",
        "Job Description":"ABOUT US:\nThe AMANN Group is one of the world's leading manufacturers of high-quality sewing and embroidery threads. We supply customers worldwide in the textile and fashion industry, footwear and leather sector, automotive industry, home interior, as well as the technical textiles and workwear sectors. As a technology leader, we believe in individual solutions and intelligent products created by innovative people.\nAMANN Vietnam is seeking a dynamic and strategic Managing Director to lead our operations and drive sustainable growth.\n\nJOB SUMMARY:\n• Management and Governance: Provide oversight and strategic direction for the company, ensuring compliance with governance standards and effective communication with the Group Board Members of AMANN Group.\n• Site Management and Operations Strategy: Develop and deploy comprehensive operational strategies to enhance site management efficiency, focusing on optimizing processes and resource allocation.\n• Profitability Assurance: Guarantee sustainable profitability by identifying growth opportunities, managing costs, and implementing best practices that drive financial performance.\n• Leadership Development: Lead, mentor, and develop the site management team, fostering a culture of excellence, accountability, and continuous improvement. Encourage professional growth and skill development to enhance team capabilities\n\nJOB DESCRIPTION:\n• Company management and governance in compliance with local legislation, reporting related activities and results to the Group Board Members\n- Regular management reporting, including Statutory Financial Statement within the legal and internal deadlines\n- Ensure the maintenance of official records, by-laws and standing rules according to Board standards\n- Attend Board meetings, ensure information is shared between governance bodies and staff.\n- Report to Board contending workplace operations, finances, planning and other related matters\n- Guarantee local company governance in compliance with local legislation and Group policies\n\n• Environment, health and safety including full legal liability\n- Provide the company adequate organization and internal rules to guarantee and respect all safety standards;\n- Ensure that risk assessment and improvement plans are in place and regularly updated\n- Ensure the full respect of environmental rules and regulations\n- Organize and chair “Safety” meetings\n\n• Industrial relationship, representing the company in meetings and negotiations with Unions\n- Chair meetings with Union organizations where applicable\n- Define, negotiate and approve internal agreements within the Work Council activities\n- Represent the company in external meetings or legal proceedings supported by external lawyers if necessary\n\n• Represent the company in establishing contacts with local government, authorities, customers, or any other stakeholder also for legal and tax issues supported by external expertise where required\n\n• Operation strategy and profitability:\n- Set annual budget for the entire operation / site cost structure and ensure budget achievement\n- Execute annual cost out plan and target achievement\n- Set and drive yearly improvement targets to improve operational KPIs\n\n• Overall Operation activities such as:\n- Short- and long-term investments plan in line with AMANN Strategy, including implementation within the approved limits\n- Monitor and provide adequate resources to guarantee KPIs are met\n- Provide and prepare all necessary data for the monthly Group Reporting\n- Organize and chair regularly operation meetings to monitor production performances and provide resources to fix issues\n- Short-term planning, local purchasing and logistics, including stock monitoring\n- Line maintenance to ensure full and improving production efficiency\n- Implement efficiency improvement programs in close cooperation with Group IE to improve main production areas\n- Claim reduction and management\n- Maintain and continuously improve quality level of products in coordination with Group R&D department\n- Reach production output in line with Group production planning and coordinate with Group CSC department\n\n• Management and personnel development:\n- Develop annual plan for staffing according to Group´s production planning in cooperation with Group’s IE department. Ensure flexibility in staffing during the business year\n- Ensure proper personnel training and development\n- Join definition and specification of staff personal objectives including regular review meetings and performance appraisals\n- Hire, supervise, evaluate and – if necessary – dismiss staff members and workers as specified in the Local Standing Rules and in line with Group policies\n- Steer staff remuneration and workers wage rates on a yearly basis with approval from the Board\n- Promote effective communication on all levels of the organization\n\n• Sales Management\n- Plan, coordinate and implementation stated company objectives within the particular market regions in close cooperation with Regional Sales Director\n- Setup and control the annual plan for the respective market regions regarding planning of turnover, revenues, personnel, sales projects, investments and costs\n- Responsible achieving the sales objectives\n- Further development of markets and sales conversations with customers. Planning and organization of sales conferences in the region\n- Ensure close and long-term customer relationships\n- Push new customer development\n- Setup and extend the sales network",
        "Job Requirements":"- University Degree in technical or commercial disciplines\n- More than 15 years’ experience in different positions in the industry preferably in textile and green field projects\n- Charismatic and dynamic leadership behavior\n- Highly motivated and ability to assert, objective driven\n- Combination of strategic and operational thinking with open mind-set\n- Ability in managing, inspiring, developing people\n- Well develop skills in project management, team building and leading negotiations\n- Excellent communication skills both in the native and English languages\n- Experience in acting in a multinational matrix organization",
        "Date Posted":"2025-08-23",
        "Industry":"CEO & General Management",
        "Field":"Dệt may/May mặc/Giày dép",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Garment",
            "CEO",
            "Textile technology"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "CEO",
            "Dệt may/May mặc/Giày dép",
            "Garment",
            "CEO",
            "Textile technology",
            "Amann (Vietnam) Co.",
            "Ltd.",
            "Đà Nẵng"
        ],
        "Industry1":"CEO",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Human Resources Manager",
        "Company":"CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
        "Location":"497 Nguyễn Kiệm, Phường 9, Quận Đức Nhuận, TP. Hồ Chí Minh, 497 Đường Nguyễn Kiệm, Phường 9 (Phú Nhuận), Phú Nhuận, Hồ Chí Minh, Việt Nam",
        "Job Description":"I. Giới thiệu vị trí\nVị trí Human Resources Manager tại Astral Sea là một cơ hội đặc biệt dành cho những ứng viên có khả năng tiếng Trung và mong muốn vừa quản lý, vừa trực tiếp triển khai các hoạt động nhân sự một cách toàn diện. Khác với các công ty lớn có đội ngũ HR đông đảo, bộ phận Nhân sự tại Astral Sea hiện tại chỉ gồm 2 thành viên (bạn và một nhân viên hỗ trợ). Vì vậy, ngoài việc hoạch định và quản lý, bạn sẽ là người trực tiếp thực thi (hands-on execution) trong các mảng công việc: tuyển dụng, quan hệ lao động, xây dựng và tối ưu hệ thống quản trị nhân sự.\nĐây là một vai trò mang tính kép, vừa là đối tác chiến lược tin cậy cho Ban Giám đốc, vừa là người đồng hành cùng nhân viên, tạo ra trải nghiệm làm việc tích cực và gắn kết. Với quy mô tinh gọn, bạn có cơ hội được trao quyền mạnh mẽ, phát huy năng lực tổng thể từ tư duy chiến lược đến triển khai chi tiết, đồng thời khẳng định dấu ấn cá nhân trong giai đoạn phát triển quan trọng của công ty.\n\nII. Mô tả công việc\n1. Quản lý tuyển dụng\n• Xây dựng và triển khai kế hoạch tuyển dụng phù hợp với chiến lược phát triển kinh doanh, đảm bảo đáp ứng chỉ tiêu tuyển dụng của các phòng ban;\n• Mở rộng, duy trì và quản lý hiệu quả các kênh tuyển dụng đa dạng; xây dựng cơ sở dữ liệu ứng viên (talent pool) nhằm nâng cao hiệu quả và chất lượng tuyển dụng;\n• Trực tiếp tham gia phỏng vấn, đánh giá và lựa chọn các vị trí then chốt (vận hành, content, host livestream, Trợ lý livestream, Kỹ thuật livestream, v.v.).\n\n2. Quản lý quan hệ lao động và nhân viên\n• Quản lý toàn bộ vòng đời nhân sự: nhận việc – thử việc – điều chuyển – nghỉ việc, đảm bảo tuân thủ luật lao động và quy định nội bộ;\n• Thiết lập, duy trì quan hệ lao động hài hòa; xử lý tranh chấp, khiếu nại của nhân viên; chủ động phòng ngừa và giải quyết xung đột;\n• Tổ chức các hoạt động gắn kết, chương trình chăm sóc nhân viên và xây dựng văn hóa doanh nghiệp, nhằm nâng cao mức độ gắn bó và sự hài lòng của nhân viên.\n\n3. Xây dựng và tối ưu hóa hệ thống quản trị nhân sự\n• Hoàn thiện và tối ưu hóa các chính sách, quy chế, quy trình quản lý nhân sự, bảo đảm phù hợp với chiến lược phát triển và pháp luật hiện hành;\n• Triển khai và thúc đẩy ứng dụng hệ thống quản trị nhân sự số hóa (HRIS) nhằm nâng cao tính minh bạch, hiệu quả và tối ưu vận hành.\n\n4. Quản lý tiền lương và phúc lợi\n• Xây dựng, ban hành và tối ưu hóa chính sách tiền lương – phúc lợi, đảm bảo công bằng nội bộ và cạnh tranh thị trường;\n• Thực hiện khảo sát lương định kỳ, phân tích dữ liệu thị trường, đề xuất cải thiện chính sách đãi ngộ nhằm thu hút và giữ chân nhân tài;\n• Quản lý công tác tính lương hằng tháng, chi trả thưởng hiệu suất và triển khai các chương trình phúc lợi, đảm bảo tuân thủ pháp luật, chính xác và kịp thời.",
        "Job Requirements":"III. Yêu cầu công việc\n• Tốt nghiệp đại học trở lên, ưu tiên chuyên ngành Quản trị Nhân sự hoặc các lĩnh vực liên quan;\n• Tối thiểu 05 năm kinh nghiệm trong lĩnh vực Nhân sự, trong đó ít nhất 02 năm ở vị trí quản lý; ưu tiên ứng viên có kinh nghiệm trong ngành Internet, MCN hoặc Thương mại điện tử;\n• Am hiểu về quy trình tuyển dụng, phương pháp đánh giá ứng viên; thành thạo kỹ năng phỏng vấn và quản lý kênh tuyển dụng;\n• Có kinh nghiệm vững chắc trong quản lý quan hệ lao động, nắm rõ toàn bộ quy trình nhân sự (tuyển dụng – thử việc – chính thức – điều chuyển – nghỉ việc…);\n• Kỹ năng giao tiếp, phối hợp, quản trị đội nhóm và chịu áp lực công việc tốt;\n• Ưu tiên ứng viên thành thạo song ngữ Trung – Việt hoặc Trung – Anh.\n\nIV. Quyền lợi & Phúc lợi\n- Mức lương cạnh tranh, thoả thuận theo năng lực và kinh nghiệm thực tế.\n- Đóng bảo hiểm đầy đủ trên mức lương Gross 100%.\n- Tuân thủ đầy đủ các chế độ theo Luật Lao động Việt Nam (BHXH, BHYT, BHTN).\n- Nghỉ phép năm, nghỉ lễ theo quy định nhà nước.\n- Môi trường làm việc năng động, sáng tạo và chuyên nghiệp, nhiều cơ hội thăng tiến.\n\nThời gian làm việc:- Thứ 2 - Thứ 6: từ 08:30 đến 17:30\n- Thứ 7: từ 09:00 đến 17:00\n- 497 Nguyễn Kiệm, Phường 9, Quận Đức Nhuận, TP. Hồ Chí Minh",
        "Date Posted":"2025-08-23",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Truyền thông/Báo chí/Quảng cáo",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Quản Lý Quan Hệ Đối Tác",
            "Quản lý tuyển dụng",
            "Quản lý tuyển dụng",
            "Quản Trị Nhân Sự",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Truyền thông/Báo chí/Quảng cáo",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Quản Lý Quan Hệ Đối Tác",
            "Quản lý tuyển dụng",
            "Quản lý tuyển dụng",
            "Quản Trị Nhân Sự",
            "Tiếng Trung",
            "CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Compensation & Benefits Manager",
        "Company":"Vietnam Intersnack Cashew Co., Ltd",
        "Location":"76 Đường Lê Lai, Bến Thành, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 76 Le Lai, Ben Thanh Ward, Dist 1, Ho Chi Minh City",
        "Job Description":"Purpose of the position:\nTo lead and manage the full spectrum of Compensation & Benefits and Office Administration, delivering effective, compliant, and business-aligned solutions that support employee experience, operational efficiency, and sustainable business performance..\n\n\nMain Responsibilities:\n\n+ To provide leadership and expertise to HR and the business in the specialist area of strategies, programs, and proposals for Total Rewards and Labor Relations activities focused policies and practices, that will drive business performance.\n+ Developing policies/processes, annual operating plans for managing Salary and Welfare, Labor Relations\n+ Oversee Total Rewards Operations to ensure compliance, consistency, and alignment with company objectives\nLead and oversee the implementation of salary, bonus, and employee benefits programs (e.g., payroll, timekeeping, SHUI, PIT, and salary structure) in line with labor laws and company policies.\nConsolidate and validate periodic reports related to payroll, benefits, and statutory compliance (monthly/quarterly/annually).\nEnsure the accuracy and proper archiving of documents related to compensation and benefits, adhering to audit and legal requirements.\nReview and propose enhancements or new initiatives in total rewards strategy based on business goals, employee needs, and compliance trends.\n+ Implement Labor Relations arising according to current laws to protect the legitimate rights and interests of the Company and employees\n+ Supervise the maintenance and improvement of the Human Resources Information System (HRIS) to ensure data accuracy, confidentiality, and operational efficiency\n+ Manage Office Administration activities to ensure efficient, compliant, and service-oriented support contributing to sustainable business operations.\nManage end-to-end office administration: reception services (phone, meeting rooms, mail), administrative support (work permits, visas, TRCs, immigration, transportation, accommodation), and facility management (cleaning, office maintenance, renovation, office supplies).\nTrack and report on office assets and admin-related expenses periodically (monthly/quarterly/annually).\nReview service quality and propose improvements based on employee satisfaction surveys, policy compliance, and business objectives.\n+ Risk management, Audit and Compliance with current regulations, policies and laws\nPrepare periodic reports on payroll, benefits, and headcount data.\nImplement in internal/external audits related to payroll, labor compliance, and HR administration.\nReview and propose solutions, resolve issues related to risks, control and compliance arising based on the audit status and the Company's annual goals\n+ Perform other duties as assigned by the Company.",
        "Job Requirements":"Requirements for the position:\nEducation: Bachelor’s degree or higher in Human Resources Management, Business Administration, Finance, or related fields.\nExperience: Minimum 3~5 years of experience in a similar role within C&B, Total Rewards, or HR Operations\nQualifications (certificates): Relevant certifications (e.g., Compensation & Benefits, HRIS, SHRM, or CHRP) are an advantage.",
        "Date Posted":"2025-08-23",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "C&B (Chế độ & Lương thưởng)",
            "Total Rewards",
            "Administration Support",
            "Manufacturing",
            "Payroll"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Lương Thưởng & Phúc Lợi",
            "Sản xuất",
            "C&B (Chế độ & Lương thưởng)",
            "Total Rewards",
            "Administration Support",
            "Manufacturing",
            "Payroll",
            "Vietnam Intersnack Cashew Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Lương Thưởng & Phúc Lợi",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát Lễ Tân & Buồng Phòng",
        "Company":"Công Ty Cổ Phần Tập Đoàn Đầu Tư Hoàng Gia Việt Nam",
        "Location":"Đức Huệ, Long An, Việt Nam, 600 Điện Biên Phủ, P. 22, Quận Bình Thạnh, HCM",
        "Job Description":"1. Quản lý & điều phối công tác lễ tân\n- Giám sát toàn bộ hoạt động lễ tân, đảm bảo quy trình check-in, check-out, đặt phòng, thanh toán chính xác, nhanh chóng và chuyên nghiệp.\n- Đảm bảo nhân viên lễ tân tuân thủ SOP (quy trình vận hành tiêu chuẩn) về phục vụ khách hàng.\n- Hỗ trợ khách và xử lý các tình huống đặc biệt, khiếu nại, yêu cầu dịch vụ …của khách hàng khi phát sinh.\n- Kiểm tra báo cáo đặt phòng, công suất phòng và phối hợp với bộ phận Sales & Marketing để tối ưu doanh thu.\n2. Giám sát công tác buồng phòng\n- Theo dõi và giám sát công tác vệ sinh, dọn dẹp, bảo trì phòng khách sạn và villa.\n- Đảm bảo tiêu chuẩn trong toàn bộ khu vực phòng nghỉ, villa và khuôn viên chung.\n- Kiểm tra định kỳ chất lượng phòng trước khi giao khách.\n- Điều phối nhân viên buồng phòng để đảm bảo đáp ứng nhu cầu khách, đặc biệt trong giờ cao điểm.\n3. Quản lý nhân sự & đào tạo\n- Lập kế hoạch phân ca và điều phối nhân sự lễ tân & buồng phòng phù hợp công suất phòng.\n- Đào tạo, huấn luyện nhân viên về nghiệp vụ lễ tân, buồng phòng và kỹ năng dịch vụ khách hàng.\n- Đánh giá hiệu suất nhân sự, đề xuất thưởng phạt, khen thưởng định kỳ.\n4. Phối hợp và báo cáo\n- Phối hợp với các bộ phận liên quan: F&B, Sales, Kỹ thuật, Marketing… để đảm bảo chất lượng dịch vụ tổng thể.\n- Thực hiện báo cáo hàng ngày, hàng tuần về tình trạng phòng, doanh thu phòng, chất lượng dịch vụ và các vấn đề phát sinh cho GM.",
        "Job Requirements":"- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị Khách sạn, Du lịch, hoặc các ngành liên quan.\n- Ít nhất 3 - 5 năm kinh nghiệm ở vị trí Giám sát Lễ tân/Buồng phòng hoặc Trợ lý Quản lý khách sạn/villa/resort.\n- Tiếng Anh giao tiếp tốt để phục vụ khách quốc tế (TOEIC ≥ 500 hoặc tương đương).\n- Biết thêm tiếng Hàn là 1 lợi thế.\n- Thành thạo tin học văn phòng, hệ thống quản lý khách sạn (PMS).\n- Ưu tiên ứng viên từng làm việc trong hệ thống khách sạn 4 - 5 sao hoặc resort cao cấp.\n- Năng động, chuyên nghiệp, tinh thần phục vụ khách hàng cao.\n- Kỹ năng giải quyết vấn đề, giao tiếp, quản lý đội nhóm.",
        "Date Posted":"2025-08-23",
        "Industry":"Nhà Hàng - Khách Sạn/Du Lịch",
        "Field":"Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "Experience":3,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng quản lý",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng nắm bắt và giải quyết vấn đề"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhà Hàng - Khách Sạn/Du Lịch",
            "Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
            "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
            "Kỹ năng quản lý",
            "Kỹ năng xử lý tình huống",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Công Ty Cổ Phần Tập Đoàn Đầu Tư Hoàng Gia Việt Nam",
            "Long An"
        ],
        "Industry1":"Bộ Phận Tiền Sảnh & Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16675000.0,
        "salary_mins":14950000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Preventive Maintenance - Corrective Maintenance Staff",
        "Company":"Otsuka Nutraceutical Vietnam Co.,ltd.",
        "Location":"Khu Công Nghiệp Phú Mỹ 3, Phước Hòa, Tân Thành, Bà Rịa - Vũng Tàu, Việt Nam, 06th Floor, Anh Khanh Building, 63 Pham Ngoc Thach, Vo Thi Sau Ward, District 3, HCMC",
        "Job Description":"Maintenance Management / Maintenance\n- Check processes and supervise the implementation of regular maintenance processes for operational facilities and machines\n- Develop periodic control and maintenance plans\n- Develop inventory plans and manage spare parts availability\n- Develop a Preventive Maintenance plan\n- Check the process and supervise the implementation of the repair process when damage occurs\n- Check the process and supervise the implementation of the continuous machine condition checking process\n\nAdministration\n- Data input to the system for preventive and corrective maintenance\n- Report/documentation of troubleshooting\n- Communication between shift member\n- Communication with other department\n\nManagerial/Non Managerial\n- Apply innovation and improvement in each flow process\n- Develop knowledge and skill according to function and job level\n- Share knowledge and expertise to other employee to support creation of high performance organization\n- Propose the needs of each process according to work field\n- Implement performance management system programs, risk management systems and good corporate governance in accordance with the function and field of work of the position",
        "Job Requirements":"Education Background\nDiploma Degree (D3) - Industrial Mechanical Engineering or Electrical Engineering\nRequirements\n- Minimum 1 (one) year experience in Maintenance Manufacture Machine or Fresh Graduate (With Internship Experience in Maintenance Manufacture Machine)\n- Willing to work in Shift (3-Shift)\n- Willing to work in Factory in Phu My 3, Ba Ria Vung Tau\n- Able to work with teams and individuals, healthy physically and mentally\n- Able to operate computer: MS Office (Excel, Word, Power points)\n- Able to speak English min. passive",
        "Date Posted":"2025-08-23",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Hàng tiêu dùng",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Bảo Trì Định Kỳ",
            "Tiếng Anh",
            "Điện Tự Động Hóa",
            "Cơ Khí Sửa Chữa Máy"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Công Nghệ Thực Phẩm",
            "Hàng tiêu dùng",
            "Bảo Trì Định Kỳ",
            "Tiếng Anh",
            "Điện Tự Động Hóa",
            "Cơ Khí Sửa Chữa Máy",
            "Otsuka Nutraceutical Vietnam Co.",
            "ltd.",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Công Nghệ Thực Phẩm",
        "Age Min":25,
        "Age Max":35,
        "salary_avg_vnd":14375000.0,
        "salary_mins":13800000.0,
        "salary_maxs":14950000.0
    },
    {
        "Title":"Giám Đốc Ban Marketing",
        "Company":"CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ OZOVN",
        "Location":"Tầng 3, Tòa nhà Minori, Số 67A Trương Định, Hoàng Mai, Hà Nội, 67a Đường Trương Định, Trương Định, Hai Bà Trưng, Hà Nội, Việt Nam",
        "Job Description":"Xây dựng và triển khai chiến lược marketing toàn diện nhằm tăng trưởng doanh thu, độ phủ thương hiệu và chiếm lĩnh thị trường.\nDẫn dắt và điều phối hiệu quả hai khối chính:\n• Phòng Marketing tạo số (Trade MKT, Digital Performance, Activation...)\n• Phòng Truyền thông thương hiệu (Branding, PR, CSR, Social Media…)\n1. Chiến lược & điều phối hoạt động Marketing toàn diện:\n• Xây dựng chiến lược marketing tổng thể theo từng quý/năm, phù hợp với định hướng kinh doanh và chiến lược sản phẩm.\n• Thiết lập KPI cụ thể cho từng bộ phận (lượng khách hàng, chuyển đổi, độ phủ, độ nhận diện,...).\n• Phối hợp với các phòng: mua hàng, R&D, CSKH... để lên kế hoạch ra mắt, tăng trưởng hoặc tái định vị sản phẩm.\n2. Quản lý Phòng Marketing tạo số:\n• Điều hành các hoạt động digital performance (Meta, Google,...),\n• Phân bổ và tối ưu ngân sách tạo số, theo dõi hiệu quả\n• Định kỳ phân tích dữ liệu thị trường – người tiêu dùng – hành vi mua hàng, đưa ra insight hành động.\n3. Quản lý Phòng Truyền thông – Thương hiệu:\n• Xây dựng chiến lược thương hiệu tổng thể, định vị theo từng nhóm khách hàng mục tiêu.\n• Điều phối các chiến dịch truyền thông, PR báo chí, sự kiện, KOLs, tài trợ...\n• Kiểm soát nội dung truyền thông trên các nền tảng social, website, POSM...\n4. Xây dựng & phát triển đội ngũ:\n• Tuyển dụng, đào tạo, dẫn dắt và phát triển đội ngũ marketing chuyên nghiệp, linh hoạt, có khả năng triển khai chiến lược 360°.\n• Thiết lập hệ thống đánh giá hiệu suất, khen thưởng và giữ chân nhân tài.\n5. Quản trị ngân sách & đo lường hiệu quả\n• Lập, kiểm soát và tối ưu hóa ngân sách marketing tổng thể.\n• Theo dõi và báo cáo hiệu quả chiến dịch – phân tích hiệu suất – đề xuất điều chỉnh kịp thời.",
        "Job Requirements":"- Ứng viên từ 30 tuổi trở lên\n- Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị Kinh doanh, Thương mại điện tử hoặc liên quan hoặc tương đương\n- Có tối thiểu 5 năm kinh nghiệm làm việc trong lĩnh vực kinh doanh, marketing hoặc phát triển thị trường; ưu tiên ứng viên đã từng làm ở môi trường tăng trưởng nhanh.\n- Từng giữ vai trò quản lý cấp cao (Phó TGĐ/CMO) tại doanh nghiệp có quy mô vận hành trên 200 tỷ/năm.\n- Có tư duy hệ thống, hiểu sâu về hành vi khách hàng, thương hiệu, digital marketing và biết cách vận dụng dữ liệu để ra quyết định.\n- Am hiểu sâu hệ thống vận hành TMĐT: giao nhận – kho – CSKH – nền tảng công nghệ - marketing hiệu suất.\n- Có hiểu biết, kỹ năng chuyên sâu trong PR - Marketing, phân tích đánh giá thị trường, đối thủ cạnh tranh, khách hàng tiềm năng; tham mưu các phương án cho Giám đốc công ty.\n- Sử dụng thành thạo công cụ quản trị: ERP/OMS/WMS, BI Dashboard, KPI/OKR framework.\n- Năng động, sáng tạo, tư duy quản trị tốt, có kỹ năng quản lý, điều hành và phát triển đội ngũ kế thừa.\n- Kiên định, mạnh mẽ, không ngại thay đổi.\n- Tập trung vào giải pháp, không viện cớ.\n- Có khát vọng dẫn dắt và làm nên điều khác biệt.\n- Kỹ năng lãnh đạo, giao tiếp và truyền cảm hứng mạnh mẽ.",
        "Date Posted":"2025-08-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thương mại điện tử",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Data Analysis",
            "Digital Marketing",
            "Leadership",
            "Marketing Strategy",
            "Team Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Thương mại điện tử",
            "Data Analysis",
            "Digital Marketing",
            "Leadership",
            "Marketing Strategy",
            "Team Management",
            "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ OZOVN",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":30,
        "Age Max":100,
        "salary_avg_vnd":62500000.0,
        "salary_mins":45000000.0,
        "salary_maxs":80000000.0
    },
    {
        "Title":"Local Content & Marketing Executive",
        "Company":"Slimcase",
        "Location":"8-10 Tạ Hiện, Phường Thạnh Mỹ Lợi, Tp. Thủ Đức, Số 8, Tạ Hiện, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"About Slimcase\nSlimcase is a global and Vietnam’s leading lifestyle smartphone accessory brand, best known for our premium-quality phone cases that combine protection with style. We are passionate about creating products that reflect individuality, keep up with trends, and deliver both function and fashion. With a growing community of young, dynamic customers, Slimcase is expanding its presence across online and offline channels, and we are looking for creative minds to join us in shaping the future of tech accessories.\n\nNew Launch Campaign Execution\n- Take the launching brief & materials from the Global Marketing Team and ensure proper campaign execution at the local level.\n- Ensure new launch campaigns are launched on time, as aligned with the Global Marketing Team.\n- Ensure all global guidelines are executed properly.\n- Propose and manage local communication plan for new product launches.\n- Prepare, translate and adapt marketing materials, website content, product descriptions, promotions, and social media posts from English to local language.\n- Ensure cultural and language relevance across all communication channels.\n\nChannels Execution\n- Prepare ideas, content, and visual briefs for each local channel based on social channel strategy from Global Marketing Team (Facebook, Instagram, TikTok, etc., based on local preferences).\n- Prepare product and promotion content for sale channels: website, e-commerce, and ads-related content.\n- Work with designers/production house to turn ideas into compelling visual outcomes.\n- Manage and report performance of all responsible channels.\n\nMarket Research\n- Research consumer behavior, market trends, and key competitors in the local smartphone accessory market.\n- Identify new marketing channels, partnership opportunities, and potential collaborators.\n- Provide insights and recommendations to optimize local campaigns and improve market penetration.\n\nOthers\n- Identify and work with local KOLs/influencers who align with Slimcase’s brand image.\n- Process paperwork for local activities: KOLs, photoshoots, video production, and other activities.",
        "Job Requirements":"- Bachelor’s degree in Marketing, Communications, Business, or related field.\n- 2+ years of experience in marketing, content, or brand operations (FMCG, fashion, or lifestyle brands preferred).\n- Strong copywriting and content adaptation skills (English ↔ Vietnamese).\n- Hands-on experience with social media platforms (Facebook, TikTok, Instagram).\n- Familiarity with e-commerce content management and digital advertising is a plus.\n- Excellent communication, project management, and multitasking abilities.\n- Creative, detail-oriented, and able to work in a fast-paced environment.\n\nWhat We Offer\n- Competitive salary based on experience and skills.\n- Opportunity to work in a fast-growing lifestyle brand with young, dynamic culture.\n- Exposure to both global marketing strategies and local market execution.\n- Professional development and growth opportunities in brand & marketing management.\n- Discounts on Slimcase products.\n- A fun, creative, and collaborative working environment.",
        "Date Posted":"2025-08-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "English Fluency",
            "Content Plan",
            "Marketing",
            "E Commerce",
            "Branding"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Nội Dung",
            "Bán lẻ/Bán sỉ",
            "English Fluency",
            "Content Plan",
            "Marketing",
            "E Commerce",
            "Branding",
            "Slimcase",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Nội Dung",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":11500000.0,
        "salary_mins":9200000.0,
        "salary_maxs":13800000.0
    },
    {
        "Title":"Art Director",
        "Company":"Slimcase",
        "Location":"8-10 Tạ Hiện, Phường Thạnh Mỹ Lợi, Tp. Thủ Đức, Số 8, Tạ Hiện, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"About Slimcase\nSlimcase is a global and Vietnam’s leading lifestyle smartphone accessory brand, best known for our premium-quality phone cases that combine protection with style. We are passionate about creating products that reflect individuality, keep up with trends, and deliver both function and fashion. With a growing community of young, dynamic customers, Slimcase is expanding its presence across online and offline channels, and we are looking for creative minds to join us in shaping the future of tech accessories and elevating our creative output.\n\nJob Overview\nThe Art Director will be responsible for overseeing the creative direction and execution of all brand visuals, including 2D design, 3D design, photography, and video production. This role requires strong leadership and creativity to manage a creative team, ensure brand consistency, and deliver engaging content across multiple platforms.\n\nKey Responsibilities\nCreative Leadership:\n- Define and maintain Slimcase’s visual identity across all channels and markets.\n- Provide creative direction for campaigns, product launches, and brand storytelling.\n- Manage and inspire a team of 2D, 3D designers, photo, and videographer.\n- Collaborate with the Marketing team to translate business goals into compelling creative ideas.\n\nDesign & Content Production:\n- Oversee the creation of 2D assets: product packaging, digital content, social media visuals, and advertising materials.\n- Guide 3D designers in producing realistic product renders, animations, and creative visuals.\n- Supervise video and photography production, from concept to final edit, ensuring content aligns with brand tone and quality standards.\n\nProject & Team Management:\n- Manage timelines, resources, and priorities for multiple creative projects.\n- Review, approve, and provide constructive feedback on all creative outputs.\n- Work with external agencies, freelancers, and production houses when needed.\n- Stay up to date with design trends, visual technologies, and social media content trends to keep Slimcase ahead of the curve.",
        "Job Requirements":"- Bachelor’s degree in Design, Visual Arts, Communication, or related field.\n- 5+ years of experience in creative roles, including at least 2 years in a leadership position.\n- Strong portfolio demonstrating experience across 2D, 3D, and video/photography projects.\n- Proficiency in industry-standard design and editing tools (Adobe Creative Suite, 3D software, video editing tools).\n- Excellent leadership, communication, and project management skills.\n- Strong creative vision with attention to detail and consistency.\n- Experience in lifestyle, fashion, or consumer goods branding is a plus.\n\nWhat We Offer\n- Competitive salary and benefits package.\n- Opportunity to shape the creative direction of a fast-growing lifestyle brand.\n- Work in a young, dynamic, and highly creative environment.\n- Career growth opportunities in brand management and creative leadership.\n- Discounts on Slimcase products.",
        "Date Posted":"2025-08-23",
        "Industry":"Thiết Kế",
        "Field":"Thương mại điện tử",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "English Fluency"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Đồ Họa",
            "Thương mại điện tử",
            "English Fluency",
            "Slimcase",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thiết Kế Đồ Họa",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Chuyên Viên Content",
        "Company":"CTCP Tập Đoàn Phượng Hoàng Xanh A&A",
        "Location":"Trường Đại Học Phenikaa, Phố Nguyễn Trác, Yên Nghĩa, Hà Đông, Hà Nội, Việt Nam, Khu CNC Hòa Lạc, Thạch Hòa, Thạch Thất, Hà Nội",
        "Job Description":"1. Lập kế hoạch và quản lý nội dung cho các kênh always-on & các campaign. Nội dung được phát triển bao gồm nội dung cho các trang owned media (trang web, trang đích, nền tảng xã hội, v.v.) và các kênh trả phí (PR trực tuyến, người có ảnh hưởng, cộng đồng nổi tiếng, v.v.)\n2. Chịu trách nhiệm sản xuất nội dung truyền thông bao gồm các nội dung về bài viết, hình ảnh, video. Lên kịch bản, kế hoạch nội dung về video cho sản phẩm (như kịch bản quay chụp event, video chạy quảng cáo…). Sản xuất video sáng tạo và chất lượng cao để thúc đẩy chiến lược tiếp thị của công ty trên các nền tảng mạng xã hội tiktok, facebook,…\n3. Sáng tạo, lên ý tưởng và kịch bản các chương trình, hoạt động truyền thông, tham gia cùng team xây dựng và quản lý các chiến dịch truyền thông, marketing hiệu quả\n4. Tổng hợp và báo cáo kết quả công việc, đồng thời phân tích và đánh giá hiệu quả.\n5. Các công việc khác theo phân công",
        "Job Requirements":"Trình độ:Đại học\nChuyên ngành đào tạo: Chuyên ngành Marketing, Quản trị kinh doanh tại các khối trường kinh tế, Truyền thông, Báo chí…\nCó khả năng tiếng Anh tốt (tương đương 6.5 ielts trở lên)\nKỹ năng: Thông thạo kỹ năng xây dựng content\nCó khả năng biên tập và sản xuất hình ảnh và clip nội dung cho các kênh truyền thông (bằng tiếng Việt và Anh)\nThành thạo MS Word, excel, outlook,power point, search engines\nKiến thức: Có kiến thức Marketing và quản trị agency và hiểu sản phẩm\nKỹ năng giao tiếp, đàm phán và xử lý vấn đề\nKỹ năng quản lý thời gian, phân cấp, phân quyền\nTư duy mở, khả năng lắng nghe, tổng hợp và phân tích\nTrên 1 năm kinh nghiệm",
        "Date Posted":"2025-08-23",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Truyền thông/Báo chí/Quảng cáo",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Content Creative",
            "Content Planning",
            "Content Marketing",
            "Content Plan",
            "Digital Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Nội Dung",
            "Truyền thông/Báo chí/Quảng cáo",
            "Content Creative",
            "Content Planning",
            "Content Marketing",
            "Content Plan",
            "Digital Marketing",
            "CTCP Tập Đoàn Phượng Hoàng Xanh A&A",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Nội Dung",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":13800000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"Assistant Sales Manager",
        "Company":"Vietnam Intersnack Cashew Co., Ltd",
        "Location":"76 Đường Lê Lai, Bến Thành, Quận 1, Thành phố Hồ Chí Minh, Việt Nam, 76 Le Lai, Ben Thanh Ward, Dist 1, Ho Chi Minh City",
        "Job Description":"Purpose of the position\nThe Assistant Sales Manager will assist Sales Manager in developing sales plans, managing pipeline/orders and customer relationships to achieve sales and profit margin targets, while ensuring customer experience, contract compliance and smooth coordination with Operations/QA/Logistics/Finance.\n\nMain Responsibilities:\n1. Assess & analyze market opportunities\n• Analyze the Company's development trends and market trends to forecast business situation.\n• Monitor cashew market trends, competitor activities, and pricing fluctuations\n• Prepare weekly, monthly, quarterly, and annual market analysis reports, and propose sales plan accordingly.\n2. Assist managing Customer Relationship to enhance client satisfaction, foster long-term partnerships, and increase customer retention.\n• Track and analyse customer retention rates, repeat purchase frequency, and overall customer satisfaction.\n• Customer Master Data Management\n3. Assist managing Sales Operations through sales channels (Domestics & International) to meet the Company's strategic business goals.\n• Research and identify potential customer: CK export sales, CK domestic sales, products domestic sales, matching with our sales strategy, our goods quality and origin conditions.\n• Check Compliance with customs regulations, destination country requirements, and export permits.\n• Negotiate and propose sales deals for closure.\n• Regular travelling to the warehouses to verify stock quality and interact directly with domestic buyers and internal teams during buyers’ quality inspections at warehouses\n• Sales Order Management & Execution\n• Manage customer complaints and product recalls\n• Sales Performance Monitoring & Reporting\n• Analyse revenue growth by region, customer type, and product category.\n4. Coordinate with relevant Departments/partners to effectively implement business activities and to ensure sales efforts are aligned with overall business objectives\n• Coordinate with warehouse, quality, production and logistics teams to align product availability to propose sales plan.\n• Coordinate in making marketing materials, trade fair application, preparation.\n5. Manage risks, controls and compliance with applicable policies and laws\n6. Additional Tasks: to perform any other tasks and assignments as directed by the management from time to time.",
        "Job Requirements":"Education:\nBachelor degree in Business Administration, Marketing, or a related field prefered.\n\nExperience:\nMinimum 2-4 years of progressive sales/purchasing experience in B2B food/agricultural export; cashew, nuts, or commodity trading experience strongly preferred.",
        "Date Posted":"2025-08-23",
        "Industry":"Kinh Doanh",
        "Field":"Sản xuất",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Planning",
            "Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Cashew Processing"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Sản xuất",
            "Sales Planning",
            "Kinh Doanh",
            "Business Development",
            "B2B Sales",
            "Cashew Processing",
            "Vietnam Intersnack Cashew Co.",
            "Ltd",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Chủ đầu tư BĐS]_Trưởng Phòng Thủ tục bàn giao & công nợ",
        "Company":"Công Ty Cổ Phần Địa ốc Tsan Group",
        "Location":"Tầng 3 - Tòa Diamond Flower, 48 Lê Văn Lương, Yên Hòa, Hà Nội, Diamond Flower Tower, 48 Đường Lê Văn Lương, Trung Hòa Nhân Chính, Nhân Chính, Thanh Xuân, Hà Nội, Việt Nam",
        "Job Description":"NHIỆM VỤ CHÍNH\n1. Công tác thủ tục hợp đồng:\n• Soạn thảo, trình ký & quản lý các hợp đồng, phụ lục hợp đồng, văn bản phục vụ mua bán BĐS (hợp đồng cọc, hợp đồng mua bán, hợp đồng chuyển nhượng, hợp đồng thuê, BB thanh lý, xác nhận chuyển nhượng,…)\n• Quản lý, cập nhật, theo dõi khách hàng\n• Phối hợp với pháp chế và các bộ phận liên quan xây dựng các biểu mẫu hợp đồng & các văn bản đính kèm hợp đồng, thông báo, biên bản thanh lý,…và cập nhật pháp lý dự án.\n• Quản lý, theo dõi tình trạng hợp đồng, lưu trữ hợp đồng.\n• Tiếp nhận & giải đáp các yêu cầu của khách hàng liên quan đến hợp đồng mua bán.\n• Đối chiếu quỹ căn với kinh doanh và kế toán phục vụ thanh toán phí cho đại lý, thanh toán hoa hồng nội bộ.\n• Thông tin đến các bộ phận liên quan về tiến độ thanh toán công nợ, bàn giao nhà, bàn giao hồ sơ cho khách hàng.\n2. Theo dõi công nợ:\n• Phối hợp, đối chiếu số liệu với kế toán, lập kế hoạch thu hồi công nợ theo tiến độ.\n• Xây dựng quy trình thu hồi công nợ, thu hồi các khoản nợ theo tiến độ, chậm thanh toán, nợ khó đòi.\n• Thực hiện các hoạt động đối trừ công nợ phải trả của khách hàng với công ty, đơn vị thứ ba liên quan (nếu có).\n• Phối hợp với kế toán báo cáo kết quả dòng tiền & thu hồi nợ.\n3. Công tác bàn giao – sổ đỏ:\n• Lập kế hoạch bàn giao BĐS cho khách hàng.\n• Theo dõi tiến độ thi công theo tiến độ đã ký tại hợp đồng với khách hàng, phối hợp với BP Kinh doanh & BQLDA cập nhật tiến độ thi công dự án & cảnh báo các rủi ro (nếu có) về chậm bàn giao, bồi thường thiệt hại khi vi phạm cho BLĐ.\n• Tiếp nhận các yêu cầu thay đổi thiết kế, các thắc mắc của KH liên quan đến bàn giao BĐS, bóc tách chi phí xây dựng, sửa chữa, thay thế thiết bị trong quá trình thực hiện xây dựng để làm việc với các phòng ban liên quan và phản hồi khách hàng.\n• Nghiệm thu nội bộ BĐS trước khi bàn giao cho KH.\n• Phối hợp với BQLDA & BQLVH chuẩn bị mặt bằng, hiện trạng để bàn giao BĐS cho KH.\n• Thông tin đến các BP liên quan về các BĐS đã bàn giao để các BP có cơ sở tiếp nhận, tính toán chi phí.\n4. Công tác CSKH & hậu mãi:\n• Tiếp nhận các khiếu nại của KH liên quan đến quá trình mua bán BĐS, thực hiện HĐ các bên đã ký kết.\n• Phối hợp với pháp chế & các BP liên quan để xây dựng kế hoạch, quy trình xử lý khiếu nại.\n• Đề xuất các giải pháp xử lý khiếu nại, trình BLĐ phê duyệt & thực hiện.\n• Tiếp nhận HĐ từ BP thủ tục tiến hành tách trả hồ sơ các BP nội bộ & KH.\n• Tổ chức đánh giá, thực hiện các chương trình khảo sát tri ân mức độ hài lòng của KH.\n• Xây dựng các chương trình quà tặng, tri ân KH theo từng giai đoạn dự án, các dịp lễ Tết, …và thực hiện các chương trình này.\n• Phối hợp với BQLVH. Đơn vị quản lý BĐS để đặt phòng nghỉ, thanh toán voucher, coupon cho KH.\n5. Tổ chức & quản lý phòng:\n• Tổ chức & quản lý hoạt động của Phòng DVKH đảm bảo hiệu quả.\n• Phân công nhiệm vụ cho các nhân sự trực thuộc quản lý; đánh giá nhân sự trong phòng theo các quy trình của Công ty.\n• Phối hợp với Ban HCNS trong công tác tuyển dụng, đào tạo nhân sự theo định biên được phê duyệt.\n• Các nhiệm vụ khác theo yêu cầu của Ban Lãnh đạo.",
        "Job Requirements":"• Tốt nghiệp Đại học các ngành Kinh tế, kế toán, Luật hoặc chuyên ngành khác có liên quan.\n• Trên 3 năm kinh nghiệm ở vị trí tương đương tại các Tập đoàn kinh doanh BĐS.\n• Có kiến thức về lĩnh vực Bất động sản; hiểu biết chung về Luật Kinh doanh, Bất động sản, Thuế TNCN, các quy định liên quan đến quy hoạch, xây dựng…\n• Nắm vững quy trình bán hàng, pháp lý dự án, chính sách tài chính – tín dụng liên quan đến giao dịch BĐS.\n• Trung thực, tinh thần trách nhiệm cao.\n• Thành thạo Tin học Văn phòng (Word, Excel)\n• Thời gian làm việc: 8h00 - 17h30 (Thứ 2 - Thứ 6) và (8h00 - 12h00) sáng thứ 7 hàng tuần.",
        "Date Posted":"2025-08-23",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Bất Động Sản",
            "Kế Toán",
            "Luật Kinh Doanh",
            "Tin Học Văn Phòng",
            "Trách Nhiệm Cao"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bất Động Sản/Cho thuê",
            "Bất Động Sản",
            "Kế Toán",
            "Luật Kinh Doanh",
            "Tin Học Văn Phòng",
            "Trách Nhiệm Cao",
            "Công Ty Cổ Phần Địa ốc Tsan Group",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":31050000.0,
        "salary_mins":27600000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"{Chủ Đầu tư BĐS}_Chuyên Viên Thủ Tục Bàn Giao & Công Nợ",
        "Company":"Công Ty Cổ Phần Địa ốc Tsan Group",
        "Location":"Tầng 3 - Tòa Diamond Flower, 48 Lê Văn Lương, Yên Hòa, Hà Nội, Diamond Flower Tower, 48 Đường Lê Văn Lương, Trung Hòa Nhân Chính, Nhân Chính, Thanh Xuân, Hà Nội, Việt Nam",
        "Job Description":"NHIỆM VỤ CHÍNH\n1. Công tác thủ tục hợp đồng:\n• Soạn thảo, trình ký & quản lý các hợp đồng, phụ lục hợp đồng, văn bản phục vụ mua bán BĐS (hợp đồng cọc, hợp đồng mua bán, hợp đồng chuyển nhượng, hợp đồng thuê, BB thanh lý, xác nhận chuyển nhượng,…)\n• Quản lý, cập nhật, theo dõi khách hàng\n• Phối hợp với pháp chế và các bộ phận liên quan xây dựng các biểu mẫu hợp đồng & các văn bản đính kèm hợp đồng, thông báo, biên bản thanh lý,…và cập nhật pháp lý dự án.\n• Quản lý, theo dõi tình trạng hợp đồng, lưu trữ hợp đồng.\n• Tiếp nhận & giải đáp các yêu cầu của khách hàng liên quan đến hợp đồng mua bán.\n• Đối chiếu quỹ căn với kinh doanh và kế toán phục vụ thanh toán phí cho đại lý, thanh toán hoa hồng nội bộ.\n• Thông tin đến các bộ phận liên quan về tiến độ thanh toán công nợ, bàn giao nhà, bàn giao hồ sơ cho khách hàng.\n2. Theo dõi công nợ:\n• Phối hợp, đối chiếu số liệu với kế toán, lập kế hoạch thu hồi công nợ theo tiến độ.\n• Xây dựng quy trình thu hồi công nợ, thu hồi các khoản nợ theo tiến độ, chậm thanh toán, nợ khó đòi.\n• Thực hiện các hoạt động đối trừ công nợ phải trả của khách hàng với công ty, đơn vị thứ ba liên quan (nếu có).\n• Phối hợp với kế toán báo cáo kết quả dòng tiền & thu hồi nợ.\n3. Công tác bàn giao – sổ đỏ:\n• Phối hợp với các BP liên quan lên kế hoạch và thực hiện bàn giao BĐS cho khách hàng.\n• Theo dõi tiến độ thi công theo tiến độ đã ký tại hợp đồng với khách hàng, phối hợp với BP Kinh doanh & BQLDA cập nhật tiến độ thi công dự án & cảnh báo các rủi ro (nếu có) về chậm bàn giao, bồi thường thiệt hại khi vi phạm cho BLĐ.\n• Tiếp nhận các yêu cầu thay đổi thiết kế, các thắc mắc của KH liên quan đến bàn giao BĐS, bóc tách chi phí xây dựng, sửa chữa, thay thế thiết bị trong quá trình thực hiện xây dựng để làm việc với các phòng ban liên quan và phản hồi khách hàng.\n• Nghiệm thu nội bộ BĐS trước khi bàn giao cho KH.\n• Phối hợp với BQLDA & BQLVH chuẩn bị mặt bằng, hiện trạng để bàn giao BĐS cho KH.\n• Thông tin đến các BP liên quan về các BĐS đã bàn giao để các BP có cơ sở tiếp nhận, tính toán chi phí.",
        "Job Requirements":"• Tốt nghiệp Đại học các ngành Kinh tế, kế toán, Luật hoặc chuyên ngành khác có liên quan.\n• Trên 3 năm kinh nghiệm ở vị trí tương đương tại các Tập đoàn kinh doanh BĐS.\n• Có kiến thức về lĩnh vực Bất động sản; hiểu biết chung về Luật Kinh doanh, Bất động sản, Thuế TNCN, các quy định liên quan đến quy hoạch, xây dựng…\n• Nắm vững quy trình bán hàng, pháp lý dự án, chính sách tài chính – tín dụng liên quan đến giao dịch BĐS.\n• Trung thực, tinh thần trách nhiệm cao.\n• Thành thạo Tin học Văn phòng (Word, Excel)\n• Thời gian làm việc: 8h00 - 17h30 (Thứ 2 - Thứ 6) và (8h00 - 12h00) sáng thứ 7 hàng tuần.",
        "Date Posted":"2025-08-23",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:30",
        "Level":"Nhân viên",
        "Skills":[
            "Bất Động Sản",
            "Kế Toán",
            "Luật Kinh Doanh",
            "Tin Học Văn Phòng",
            "Trách Nhiệm Cao"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bất Động Sản/Cho thuê",
            "Bất Động Sản",
            "Kế Toán",
            "Luật Kinh Doanh",
            "Tin Học Văn Phòng",
            "Trách Nhiệm Cao",
            "Công Ty Cổ Phần Địa ốc Tsan Group",
            "Hà Nội"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":25300000.0,
        "salary_mins":20700000.0,
        "salary_maxs":29900000.0
    },
    {
        "Title":"Chuyên Gia Tư Vấn Bất Động Sản",
        "Company":"Công Ty Cổ Phần Kinh Doanh Bất Động Sản Noble",
        "Location":"Tầng 4, tòa nhà Sunshine centre, 16 Phạm Hùng, Hà Nội, Toà nhà Sunshine Center, số 16 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội",
        "Job Description":"• Phối hợp với đội ngũ quan hệ khách hàng của ngân hàng để tiếp cận khách hàng tài sản cao (HNWIs).\n• Thực hiện tư vấn chuyên sâu về BĐS hàng hiệu (đặc điểm, giá trị thương hiệu, phong cách sống, tiềm năng sinh lời).\n• Chuẩn bị tài liệu, thuyết trình, demo theo chuẩn mực quốc tế để đồng hành cùng khách hàng từ khám phá – trải nghiệm – giao dịch – chăm sóc sau bán.\n• Xây dựng và duy trì mối quan hệ bền vững với khách hàng, tạo mạng lưới referrals.\n• Báo cáo trực tiếp cho Trưởng kênh Bank/Phó Giám đốc Ban Phát triển Đối tác.",
        "Job Requirements":"Năng lực chuyên môn:\n• Tối thiểu 3–5 năm kinh nghiệm trong BĐS cao cấp, tài chính ngân hàng, hoặc lĩnh vực dịch vụ xa xỉ.\n• Am hiểu thị trường bất động sản cao cấp và hệ sinh thái dịch vụ dành cho giới thượng lưu.\n• Có kinh nghiệm làm việc với khách hàng ngân hàng (Private Banking, Priority Banking) là lợi thế.\n\nKỹ năng – Phẩm chất:\n• Kỹ năng tư vấn, thuyết phục, đàm phán ở cấp cao.\n• Ngoại ngữ là điểm cộng lớn.\n• Phong thái sang trọng, tinh tế, ứng xử chuẩn mực, khả năng “giữ đẳng cấp” trong mọi tình huống.\n• Khả năng kết nối và duy trì quan hệ với khách hàng tài sản ròng cao.",
        "Date Posted":"2025-08-23",
        "Industry":"Bất Động Sản",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"4",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kinh Doanh Bất Động Sản"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Bất Động Sản/Cho thuê",
            "Kinh Doanh Bất Động Sản",
            "Công Ty Cổ Phần Kinh Doanh Bất Động Sản Noble",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":28750000.0,
        "salary_mins":11500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"[Tuyển Gấp] Chuyên Viên Pháp Lý và Phát Triển Dự Án Bất Động Sản KCN",
        "Company":"Xuân Cầu Holdings",
        "Location":"Tầng 18, VCCI Tower, Số 09 Đào Duy Anh, Q. Đống Đa, Hà Nội, Tầng 18, tòa nhà VCCI, số 9 Đào Duy Anh, Đống Đa, Hà Nội",
        "Job Description":"• Lập kế hoạch tiến độ pháp lý, đầu tư tổng thể của Dự án; Báo cáo theo định kỳ hay đột xuất tình hình thực hiện kế hoạch pháp lý các Dự án phụ trách cho Lãnh đạo Ban PLDA.\n• Triển khai các thủ tục pháp lý Dự án theo quy định của pháp luật đầu tư, xây dựng…\n• Thủ tục thẩm tra, thẩm định, phê duyệt Quy hoạch chi tiết 1/500/TMB và Phương án Kiến trúc;\n• Thủ tục thỏa thuận và đấu nối.., PCCC, ĐTM, cung cấp thông tin dự án.\n• Thủ tục trình phê duyệt Dự án đầu tư, tổng mức đầu tư, thiết kế cơ sở; thiết kế kỹ thuật hoặc Thiết kế BVTC;\n• Thủ tục xin cấp phép xây dựng;\n• Chịu trách nhiệm triển khai các thủ tục pháp lý về đất đai (quyết định giao đất, thẩm định giá đất, xác định tiền sử dụng đất…) của các dự án;\n• Chủ trì việc quản lý đất đai, xin cấp Giấy chứng nhận quyền sử dụng đất; phối hợp với các bộ phận liên quan trong việc thực hiện thủ tục nghĩa vụ tài chính với Nhà nước;\n• Thủ tục về đất đai, phối hợp với các bộ phận liên quan trong việc thực hiện thủ tục nghĩa vụ tài chính với Nhà nước;\n• Quản lý các đầu mối quan hệ; Thực hiện các công tác đối ngoại với các Tổ chức, cá nhân cơ quan quản lý Nhà nước liên quan đến nhiệm vụ của Ban.\n• Lập và kiểm soát kế hoạch ngân sách phát triển của dự án trình Lãnh đạo phê duyệt.\n• Xây dựng kế hoạch nhân lực, ngân sách đảm bảo nguồn lực để điều hành quản trị dự án trong khu vực đảm bảo đúng kế hoạch đề ra.\n• Tạo dựng môi trường học hỏi, giao lưu, đoàn kết cho tất cả các nhân viên trong nhóm nhằm tạo mức độ gắn kết lâu dài với công ty.\n• Phối hợp các Phòng, Ban liên quan (Đầu tư, Quy hoạch, Kinh doanh…) để nghiên cứu thông tin, các chỉ tiêu Quy hoạch để Lập hồ sơ đề xuất Dự án trình HĐQT và Ban TGĐ chấp thuận.\n• Hoạch định kế hoạch thực hiện và phối hợp với bộ phận Quy hoạch và Quản lý thiết kế đảm bảo các công tác pháp lý dự án được thực hiện. Chủ trì việc thực hiện các thủ tục pháp lý; làm việc với các cơ quan ban ngành các cấp.",
        "Job Requirements":"- Giới tính: Nam Nữ, Độ tuổi: 25 đến 38 tuổi\n- Trình độ: tốt nghiệp đại học trở lên; chuyên ngành Luật, Pháp lý\n- Kinh nghiệm: Từ 01 năm trở lên làm lĩnh vực đầu tư, Phát triển dự án về Bất động sản, Khu công nghiệp ...\n- Có năng lực quản lý và phát triển dự án Khu công nghiệp hoặc bất động sản .\n- Kỹ năng giao tiếp, thuyết trình tốt, đàm phán tốt.\n- Thành thạo tin học văn phòng.",
        "Date Posted":"2025-08-23",
        "Industry":"Bất Động Sản",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":2,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Luật",
            "Phát Triển Dự Án",
            "Pháp Lý Dự Án Đầu Tư",
            "Bất Động Sản Công Nghiệp",
            "Luật Đầu Tư"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bất Động Sản",
            "Phát Triển Bất Động Sản",
            "Luật/Dịch vụ pháp lý",
            "Luật",
            "Phát Triển Dự Án",
            "Pháp Lý Dự Án Đầu Tư",
            "Bất Động Sản Công Nghiệp",
            "Luật Đầu Tư",
            "Xuân Cầu Holdings",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Bất Động Sản",
        "Age Min":25,
        "Age Max":38,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Regional Sales Manager - GT channel",
        "Company":"Abbott",
        "Location":"Flemington Tower, 182 Le Dai Hanh, 02 Ngo Duc Ke, Dist. 1, HCM",
        "Job Description":"Mục tiêu của vị trí\n\n- Thúc đẩy sự tăng trưởng dài hạn của các sản phẩm Abbott Nutrition trong vùng, thông qua kênh phân phối và xây dựng thương hiệu tại điểm bán hàng cùng sự lãnh đạo đối với đội ngũ nhân viên kinh doanh có hiệu quả công việc cao tương ứng với khu vực được phân công.\n- Chịu trách nhiệm về việc đạt được mục tiêu doanh số theo tháng, theo quý, thị phần và và hiệu quả bán hàng trong vùng thông qua việc quản lý hiệu quả nhân sự nội bộ và các Đại lý Bên thứ ba, nhằm đáp ứng các mục tiêu về Khách hàng, Người tiêu dùng & Người mua tại điểm mua hàng.\n\nCác trách nhiệm chính\n\n- Am hiểu hành vi người tiêu dùng, người mua hàng, người bán lẻ và tình hình dịch chuyển của các kênh bán hàng để đưa vào việc xây dựng chiến lược kinh doanh, kế hoạch kinh doanh và huấn luyện nhân viên.\n- Sử dụng sự am hiểu sâu sắc về tình hình bên ngoài và bên trong, cùng với định hướng, hướng dẫn từ Abbott để xây dựng kế hoạch kinh doanh chuyên biệt cho vùng phân công theo năm/quý/tháng, dựa trên các building blocks và động lực tăng trưởng rõ ràng và phù hợp với chính khu vực thị trường của mình.\n- Cộng tác với các phòng ban khác để đóng góp thực thi chiến thuật kinh doanh và các hoạt động khác.\n- Trực tiếp và hỗ trợ các DSM thiết kế/thực hiện/đo lường hiệu quả của kế hoạch kinh doanh hằng năm/hằng tháng/ hằng quý tại mỗi đai lý trong khu vực.\n- Xác định tiềm năng thị trường, vấn đề và cơ hội cho ngành hàng, nhãn hàng Abbott tại mỗi khu vực, thiết kế kế hoạch phân phối và triển khai cho team thực hiện.\n- Trực tiếp thực hiện việc thiết lập, phát triển, đánh giá hoặc thanh lý đại lý bên thứ 3 trong vùng được phân công, dựa trên quy trình chuẩn từ Abbott.\n- Xây dựng đội ngũ bán hàng có năng lực cao bằng cách xây dựng kỹ năng, năng lực cho các nhân viên cũng như khả năng quản lý, phát triển kênh bán hàng.\n- Tiến hành các cuộc đối thoại huấn luyện thường xuyên cho từng nhân viên, bao gồm senior./DSM và Nhân viên bán hàng, cung cấp phản hồi về tình hình phát triển theo thời gian thực và huấn luyện nhân viên trên thực địa giúp nhân viên hiểu rõ, vận dụng SWOT tại từng điểm bán nhằm đạt được kế hoạch bán hàng hiệu quả.\n- Áp dụng cách tiếp cận doanh nghiệp để quản lý vùng, chú ý đến các hoạt động liên phòng ban và tác động đến kế hoạch vùng\n- Đóng vai trò là cố vấn kinh doanh cho các nhà phân phối, giúp họ tối đa hóa ROI, đồng thời hỗ trợ chiến lược và các ưu tiên của Abbott.\n- Đàm phán với nhà phân phối khu vực để có chiến lược phát triển địa bàn tốt hơn.\n- Đảm bảo thực thi tốt kế hoạch kinh doanh từng DA thông qua việc hiểu rõ thực tế kinh doanh và lập kế hoạch thực thi bán hàng theo từng khu vực.\n- Đảm bảo duy trì đội ngũ bán hàng gắn bó và phát triển.\n- Quản lý các địa bàn theo chỉ tiêu doanh số với tinh thần tự chủ và thực thi xuất sắc.\n- Thành thạo các công cụ, ứng dụng phuc vụ việc quản lý dữ liệu, thông tin về bán hàng và nhân viên.",
        "Job Requirements":"- 5 năm kinh nghiệm ở lĩnh vực hàng tiêu dùng nhanh, ít nhất 3 năm ở vị trí tương tự\n– Dịch vụ khách hàng\n– Kỹ năng thương lượng\n– Kỹ năng tạo sức ảnh hưởng\n– Kỹ năng quản lý\n- Quản lý Khách hàng\n- Kiến thức & ứng dụng kỹ thuật số\n- Dự Báo & Kế Hoạch Cung Ứng\n- Nhạy bén tài chính & kinh doanh\n- Quản lý Nhân tài\n- Lập kế hoạch Kinh doanh dựa trên Khách hàng\n- Thương Lượng Chiến Lược\n- Thấu Hiểu Khách Hàng\n- Kỹ năng vi tính văn phòng",
        "Date Posted":"2025-08-23",
        "Industry":"Kinh Doanh",
        "Field":"Hàng tiêu dùng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Leadership Skills",
            "Negotiation Skills",
            "Stakeholder Mangement",
            "Team Management Skills"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Hàng tiêu dùng",
            "Leadership Skills",
            "Negotiation Skills",
            "Stakeholder Mangement",
            "Team Management Skills",
            "Abbott",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kiến Trúc Sư QLTK Công Trình",
        "Company":"Công Ty CP Tập Đoàn Everland",
        "Location":"Tầng 3- tòa nhà 97-99 Láng Hạ- Hà Nội, Tầng 3 Tòa nhà 97-99 Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "Job Description":"• Tư vấn, đề xuất giải pháp thiết kế kỹ thuật kiến trúc công trình đảm bảo phù hợp định hướng sản phẩm, tiêu chuẩn và khả thi khi tiến hành thi công.\n• Quản lý, theo dõi và thẩm tra hồ sơ thiết kế của tư vấn theo từng giai đoạn; đảm bảo tiến độ, chất lượng, tính đồng bộ giữa các bộ môn.\n• Là đầu mối kỹ thuật với tư vấn, nhà thầu và các bộ môn trong thiết kế; phối hợp xử lý vướng mắc, hiệu chỉnh và phát hành hồ sơ đúng phiên bản.\n• Chuẩn bị, trình thẩm định và giải trình hồ sơ với cơ quan chức năng, hội đồng chuyên môn và trong quá trình lựa chọn nhà thầu.\n• Quản lý, lưu trữ bản vẽ – tài liệu thiết kế theo chuẩn; cung cấp hồ sơ cho các bộ phận liên quan (QLDA, Mua sắm, Kinh doanh…).\n• Đánh giá chất lượng thiết kế, rút kinh nghiệm và đề xuất giải pháp cải tiến cho dự án tiếp theo.",
        "Job Requirements":"• Trình độ chuyên môn, chứng chỉ: Tốt nghiệp đại học chuyên ngành Kiến trúc/Nội thất tại Đại học Kiến trúc hoặc các trường tương đương.\n• Kiến thức chuyên môn: Am hiểu Thiết kế kiến trúc công trình, Nội thất, Am hiểu Pháp luật quy hoạch và xây dựng và Quy trình đầu tư dự án\n• Kinh nghiệm chuyên môn: Tối thiểu 05 năm kinh nghiệm cho vị trí tương đương tại các Chủ đầu tư, Công ty Xây dựng\n• Ưu tiên ứng viên có khả năng vẽ.\n\n***Quyền lợi:\n• Chế độ lương thưởng hấp dẫn: Mức lương cạnh tranh tương xứng với năng lực và kinh nghiệm; thưởng tháng 13 theo kết quả kinh doanh của công ty.\n• Chính sách phúc lợi đầy đủ: Tham gia đầy đủ BHXH, BHYT, BHTN theo quy định của pháp luật; hưởng các chế độ đãi ngộ nội bộ của công ty như thưởng ngày lễ tết, teambuilding, ...\n• Cơ hội học hỏi và phát triển: Được làm việc trong môi trường chuyên nghiệp, năng động tại Tập đoàn đầu tư bất động sản đa ngành – nơi hội tụ các dự án đô thị, nghỉ dưỡng, thương mại quy mô lớn và đội ngũ lãnh đạo dày dạn kinh nghiệm.\n• Lộ trình nghề nghiệp rõ ràng: Có cơ hội thăng tiến và phát triển bản thân thông qua các chương trình đào tạo chuyên sâu, tham gia trực tiếp vào các dự án nhân sự quan trọng, mang tầm chiến lược.",
        "Date Posted":"2025-08-23",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Bất Động Sản/Cho thuê",
        "Experience":5,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Thiết Kế Kiến Trúc",
            "Kiến Trúc Xây Dựng",
            "Công Trình Khách Sạn",
            "Thi Công Nhà Cao Tầng",
            "Quản Lý Thiết Kế Kết Cấu"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
            "Bất Động Sản/Cho thuê",
            "Thiết Kế Kiến Trúc",
            "Kiến Trúc Xây Dựng",
            "Công Trình Khách Sạn",
            "Thi Công Nhà Cao Tầng",
            "Quản Lý Thiết Kế Kết Cấu",
            "Công Ty CP Tập Đoàn Everland",
            "Hà Nội"
        ],
        "Industry1":"Thiết Kế Kiến Trúc/Họa Viên Kiến Trúc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]