[
    {
        "Title":"Business Solution Executive",
        "Company":"ITL FREIGHT MANAGEMENT",
        "Location":"52-54-56 Truong Son Street, Ward 2, Tan Binh District, HCMC., 52 Trường Sơn, Phường 2, Tân Bình, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Phân tích các yêu cầu báo giá từ Bộ phận Kinh doanh, Vận hành và khách hàng.\n• Đàm phán giá với các nhà cung cấp vận tải nội địa (FCL, LCL, FTL, LTL).\n• Tính toán chi phí thực tế và chuẩn bị báo giá chính xác cho khách hàng.\n• Cập nhật và quản lý cơ sở dữ liệu giá nội bộ, bảng giá nhà cung cấp và hồ sơ báo giá khách hàng.\n• Theo dõi thị trường và mức giá của đối thủ để đề xuất chiến lược giá phù hợp.\n• Hỗ trợ cải tiến quy trình báo giá và chiến lược giá.\n• Xử lý các tình huống báo giá vận tải phức tạp bằng giải pháp hiệu quả.\n• Cập nhật giá xăng dầu hàng ngày và điều chỉnh biểu phí khi cần.\n• Tìm kiếm, xây dựng mối quan hệ với nhà cung cấp logistics mới.",
        "Job Requirements":"• Tốt nghiệp đại học các ngành: Logistics, Chuỗi cung ứng, Quản trị Kinh doanh hoặc liên quan.\n• Kinh nghiệm: 2–3 năm trong lĩnh vực báo giá, giao nhận vận tải.\n• Kiến thức chuyên môn:\n- Hiểu rõ về logistics, xuất nhập khẩu, vận tải nội địa và đa phương thức (FCL, LCL, FTL, LTL, hàng gom, phân phối, các loại xe).\n- Có kinh nghiệm làm việc với nhà cung cấp vận tải là một lợi thế lớn.",
        "Date Posted":null,
        "Industry":null,
        "Field":null,
        "Experience":null,
        "Education":null,
        "Vacancy":null,
        "Work Time":null,
        "Level":null,
        "Skills":[

        ],
        "Language":null,
        "Nationality":null,
        "Gender":null,
        "Work Date":null,
        "Work Type":null,
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Vận Tải/Giao Nhận Hàng Hóa",
            "Hậu cần/Giao nhận",
            "Dự Toán Báo Giá",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Phân Tích Báo Giá",
            "Quản Trị Cơ Sở Dữ Liệu",
            "Đàm Phán Giá",
            "ITL FREIGHT MANAGEMENT",
            "Hồ Chí Minh"
        ],
        "Industry1":null,
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Global General Accountant",
        "Company":"GSM",
        "Location":"Phố Chu Huy Mân, Phúc Đồng, Long Biên, Hà Nội, Việt Nam, Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội",
        "Job Description":"Building the Financial Accounting System\nImplement the ERP project with the operations, IT, and sales teams as assigned by direct management.\nDevelop internal management reports.\n\nControl of Financial and Tax Reporting Data\nOrganize accounting (according to financial accounting standards) and follow internal regulations for management accounting.\nParticipate in evaluating accounting methods when new or complex transactions arise.\nReview financial statements and organize periodic financial audits/reviews.\nReview periodic tax reports.\nAssist in explaining data to tax authorities and regulatory bodies during tax inspections and audits as assigned by direct management.\n\nOperate the Financial Accounting System\nConduct detailed checks and reviews of accountants’ postings to ensure no material errors and compliance with accounting standards/regulations.\nReview unusual transactions before closing the accounts.\nImplement and control results according to closing checklists within the assigned scope.\nMonitor the work (including accounting and reconciliation) of revenue/accounts receivable accountants to ensure accurate and timely recording of revenue, accounts receivable from customers/partners, and cash receipts.\nControl the balances of accounts related to revenue and accounts receivable, as well as business operation cash.\nEnsure compliance with tax laws regarding assigned tasks (invoices, revenue, accounts receivable).",
        "Job Requirements":"Experience in:\n1) IFRS, VAS conversion reporting\n2) Centralized cash management at HO (cash management, CA)\n3) Audit\nEducational Background: College diploma or higher\nNationality: Vietnamese candidates\nExperience: Experience working with SAP\nAccounting Experience: Experience in general accounting or revenue accounting\nLocation: Hanoi, Vietnam\nLanguage Proficiency: Good English skills",
        "Date Posted":"2025-08-02",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Vận tải",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Audit",
            "General Accountant",
            "IFRS",
            "VAS"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Vận tải",
            "Audit",
            "General Accountant",
            "IFRS",
            "VAS",
            "GSM",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Product Manager (Open to Expat)",
        "Company":"Soji Electronics.,jsc",
        "Location":"C50-LK13, Lô 09, KĐT Geleximco Khu C, Lê Trọng Tấn, Dương Nội, Hà Đông, Hà Nội, C50-LK13 ô số 09, Geleximco, Lê Trọng Tấn, Dương Nội, Hà Đông",
        "Job Description":"● Product Strategy & Roadmap: Develop and implement product strategies that align with the company’s vision and market demands.\n● Market Analysis: Conduct thorough market research, competitor analysis, and customer insights to identify new business opportunities and market trends.\n● Product Lifecycle Management: Oversee the entire product lifecycle—from ideation, development, and launch to continuous improvement and phase-out strategies.\n● Cross-Functional Leadership: Collaborate with R&D, sales, marketing, and production teams to ensure seamless product development and successful go-to-market execution.\n● Quality & Compliance: Ensure all products meet industry standards, regulatory requirements, and company quality benchmarks.\n● Customer-Centric Focus: Engage with clients and key stakeholders to gather feedback and ensure that products meet customer needs and expectations.\n● Reporting & Performance Monitoring: Track product performance through KPIs and market data, and adjust strategies as necessary to drive growth.",
        "Job Requirements":"● Experience:\n- Minimum 5 years of experience in product management, preferably within the electronics or sensor industries.\n- Demonstrated success in leading product development and market expansion.\n● Education: Bachelor’s degree or higher in Electronics Engineering, Business Administration, or a related field.\n● Skills:\n- Strong knowledge of product lifecycle management and market-driven strategies.\n- In-depth understanding of electronic systems, sensor technologies, and industry trends.\n- Exceptional leadership, analytical thinking, and decision-making skills.\n- Excellent communication and cross-cultural collaboration abilities.\n● Languages:\n- Proficiency in English (both written and spoken) is required.\n- Vietnamese language skills are a plus.\n● Other Requirements:\n- Willingness to relocate and work full-time in Hanoi, Vietnam.\n- Experience working in multicultural environments is highly desirable.",
        "Date Posted":"2025-08-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Điện/Điện tử",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tài Chính",
            "Kiểm Toán",
            "kế toán trưởng",
            "Kế Toán Thuế",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý & Phát Triển Sản Phẩm",
            "Điện/Điện tử",
            "Tài Chính",
            "Kiểm Toán",
            "kế toán trưởng",
            "Kế Toán Thuế",
            "Kế Toán",
            "Soji Electronics.",
            "jsc",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý & Phát Triển Sản Phẩm",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Bussiness Development Officer",
        "Company":"Soji Electronics.,jsc",
        "Location":"C50-LK13, Lô 09, KĐT Geleximco Khu C, Lê Trọng Tấn, Dương Nội, Hà Đông, Hà Nội, C50-LK13 ô số 09, Geleximco, Lê Trọng Tấn, Dương Nội, Hà Đông",
        "Job Description":"• Conduct market research to identify potential business opportunities and assess market trends.\n• Develop and maintain relationships with clients, partners, and stakeholders to expand the company's network.\n• Prepare business proposals, presentations, and contracts in alignment with the company’s goals.\n• Collaborate with marketing and sales teams to develop strategies for entering new markets or enhancing existing ones.\n• Monitor industry developments and competitor activities to inform business strategies.\n• Analyze business performance metrics and provide recommendations for improvement.\n• Represent the company at industry events, conferences, and meetings",
        "Job Requirements":"• Bachelor’s degree in Business Administration, Marketing, or a related field.\n• At least 5 years of experience in business development, sales, or a related role.\n• Strong communication, negotiation, and interpersonal skills.\n• Proficiency in market research and data analysis.\n• Ability to work independently and as part of a team.\n• Proficient in MS Office and CRM software.\n• Fluency in English and Vietnamese is required.",
        "Date Posted":"2025-08-02",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":1.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Tài Chính",
            "Kiểm Toán",
            "kế toán trưởng",
            "Kế Toán Thuế",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Nữ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Điện/Điện tử",
            "Tài Chính",
            "Kiểm Toán",
            "kế toán trưởng",
            "Kế Toán Thuế",
            "Kế Toán",
            "Soji Electronics.",
            "jsc",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":23000000.0,
        "salary_maxs":34500000.0
    },
    {
        "Title":"Chuyên Viên Kế Toán (Doanh Thu, Thanh Toán)",
        "Company":"Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
        "Location":"Vincom Plaza Long Biên, Phố Chu Huy Mân, Vinhomes Riverside, Phúc Lợi, Long Biên, Hanoi, Vietnam, Hà Nội",
        "Job Description":"Kế toán doanh thu:\n- Đối soát doanh thu giữa phần mềm EMSP, VNPT và SAP đảm bảo dữ liệu ghi nhận đủ lên hệ thống kế toán\n- Nắm chắc các chính sách kinh doanh, đưa ra phương án cài đặt lên hệ thống\n- Lập các báo cáo công nợ phải thu, thu hồi công nợ quá hạn\n- Phối hợp rà soát các chi phí chia sẻ doanh thu\n\nKế toán Thanh toán:\n- Tiếp nhận, rà soát và thanh toán các Hồ sơ chi phí\n- Hỗ trợ vận hành trong việc xử lý các vướng mắc với chủ mặt bằng về kê khai, quyết toán thuế\n- Kiểm soát và hạch toán chi phí trên SAP (bao gồm trích trước chi phí)\n- Kiểm soát công nợ phải trả, tạm ứng (bg báo cáo tuổi nợ, đối chiếu công nợ định kỳ)\n\nCác công việc khác:\n- Lưu trữ hồ sơ đầy đủ, hợp lý, khoa học\n- Các công việc khác được giao",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên, ưu tiên các ngành tài chính kế toán, kinh tế, kiểm toán…\n- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực kế toán, kiểm toán.\n- Nắm vững các nghiệp vụ kế toán, hiểu biết về luật thuế.\n- Chịu được áp lực công việc cao.\n- Tinh thần trách nhiệm cao, dám dấn thân, quyết liệt, khẩn trương - thể hiện bản lĩnh và sự chủ động trong công việc.\n- Tinh thần dịch vụ tận tâm, giải quyết nhanh, dứt điểm các vướng mắc cho đồng nghiệp, đối tác, khách hàng.\n- Địa điểm làm việc: Vincom Long Biên, Hà Nội",
        "Date Posted":"2025-08-02",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán Doanh Thu",
            "Kế Toán Thanh Toán",
            "SAP"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Doanh Thu",
            "Kế toán/Kiểm toán",
            "Kế Toán Doanh Thu",
            "Kế Toán Thanh Toán",
            "SAP",
            "Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Doanh Thu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Management Supervisor (Automation Team) - District 9, HCMC",
        "Company":"Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
        "Location":"SHTP Factory, District 9, HCMC, Số 9A, Đường số 27, VSIP IIA, KCN Việt Nam - SIngapore, Xã Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương",
        "Job Description":"JOB SUMMARY\nWe are seeking a highly skilled and motivated Project Leader to oversee and drive projects around Vietnam and Asia related to software development, data collection and analysis, and the manufacturing of IIoT devices. The ideal candidate must possess a strong background in project management within the tech and manufacturing sectors, demonstrating expertise in coordinating cross-functional teams, managing stakeholder relationships, and ensuring project deliverables align with strategic business goals. This role demands a visionary leader who can navigate complex global challenges and foster innovation in a fast-paced environment.\n\nKEY RESPONSIBILITIES AND AUTHORITIES\n1. Project Management: Lead the planning, execution, and delivery of projects, ensuring adherence to timelines, budgets, and quality standards.\n2. Stakeholder Engagement: Collaborate with internal and external stakeholders, including engineering, manufacturing, operations, and marketing teams, to align project objectives with business strategies.\n3. Reporting: Prepare and present regular project updates to senior management and stakeholders, highlighting progress, challenges, and opportunities. Maintain clear and frequently updated project documentation (e.g., Gantt charts, timesheet).\n4. Team Leadership: Mentor and guide project teams, fostering a collaborative and high-performance culture while ensuring effective communication across all levels.\n5. Risk Management: Identify potential project risks and develop mitigation strategies to minimize impact on project timelines and deliverables.\n6. Continuous Improvement: Implement best practices in project management and IIoT manufacturing processes, driving innovation and efficiency.\n7. Data Analysis: Oversee the collection and analysis of data to drive decision-making processes, optimizing project outcomes and enhancing product performance.",
        "Job Requirements":"Education: Bachelor’s or Master’s degree in engineering related field.\nMinimum of 5 years of experience in project management. Previous experience in software development and IIoT manufacturing projects is a plus.\nCertifications: Project Management Professional (PMP) certification or equivalent is a plus.\n\nKnowledge:\n1. Technical Acumen: Understanding of software development processes, data collection methodologies, and IIoT manufacturing practices.\n2. Project Lifecycle Management: Expertise in managing all phases of the project lifecycle, from initiation through closure, with a focus on delivering value.\n3. Data-Driven Mindset: Strong ability to leverage data analytics to inform project strategies and enhance decision-making.\n4. Regulatory Knowledge: Familiarity with industry regulations and standards related to software and manufacturing processes, ensuring compliance throughout project execution.\n5. Technical Skills: Proficiency in project management software (e.g., MS Project, Jira), familiarity with IIoT solution deployment and data analytics tools.\n6. Communication Skills: Excellent English verbal and written communication skill is a must. Ability to summarize complex situations concisely, and to convey technical information to non-technical stakeholders.\n\nOther Abilities:\n1. Visionary Thinking: Ability to create and communicate a compelling vision for project success and inspire teams to achieve it.\n2. Strategic Decision-Making: Strong analytical skills to assess complex situations and make informed decisions that align with organizational goals.\n3. Emotional Intelligence: Demonstrated ability to manage interpersonal relationships judiciously and empathetically, fostering a positive team environment.\n4. Change Management: Proficient in leading teams through change, ensuring adaptability and resilience in the face of evolving project requirements.\n5. Adaptability: Demonstrated ability to adapt to changing environments and manage multiple priorities effectively.",
        "Date Posted":"2025-08-02",
        "Industry":"Kỹ Thuật",
        "Field":"Cơ khí/Máy móc/Thiết bị công nghiệp",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication Skills",
            "Data Analysis",
            "Project Management",
            "Software Development",
            "IoT Solutions"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Cơ Khí Tự Động Hoá",
            "Cơ khí/Máy móc/Thiết bị công nghiệp",
            "Communication Skills",
            "Data Analysis",
            "Project Management",
            "Software Development",
            "IoT Solutions",
            "Công Ty TNHH Techtronic Industries Việt Nam Manufacturing",
            "Hồ Chí Minh"
        ],
        "Industry1":"Cơ Khí Tự Động Hoá",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Nhân Sự (Mạnh Tuyển Dụng)",
        "Company":"Onelab",
        "Location":"509 Đường Tô Hiến Thành, phường 14, Quận 10, Hồ Chí Minh, Việt Nam, Tô Hiến Thành, Quận 10, Thành phố Hồ Chí Minh",
        "Job Description":"1. Phụ trách tuyển dụng:\n- Là đầu mối làm việc với các trưởng bộ phận/ cá nhân để cập nhật kế hoạch về Headcount, tuyển dụng, onboard, các quyết định tuyển dụng nhân sự.\n- Triển khai và báo cáo kết quả tuyển dụng và biến động nhân sự trong công ty.\n- Đảm bảo hồ sơ dữ liệu liên quan đến tuyển dụng được cập nhật và đầy đủ theo quy định / quy trình\n2. Phụ trách Quan hệ lao động:\n- Là đầu mối triển khai các thủ tục người lao động từ chào mừng gia nhập công ty đến khi bàn giao nghỉ việc.\n- Là đầu mối làm việc với cbnv và trưởng bộ phận về các quyết định nhân sự: Hợp đồng, phúc lợi, chế độ, … .để ra được các quyết định phê duyệt liên quan.\n- Đảm bảo các quyết định nhân sự đã duyệt được triển khai đúng.\nThực hiện các quy trình Nhân sự đúng quy định và thời hạn, đảm bảo chất lượng dịch vụ nhân sự và chủ động phản hồi/ đề xuất phương án tốt hơn.\n- Đảm bảo hồ sơ /dữ liệu/ báo cáo liên quan đến quan hệ lao động được cập nhật và đầy đủ theo quy định/ quy trình.\n\n3. Phụ trách Xây dựng tổ chức:\n- Phụ trách và cập nhật, phổ biến sơ đồ tổ chức theo yêu cầu.\n- Đảm bảo Hồ sơ dữ liệu liên quan đến các vị trí công việc : Mô tả công việc, chức năng nhiệm vụ các phòng ban, đánh giá kết quả làm việc ,… được cập nhật và đầy đủ theo mẫu biểu/ quy định của công ty.\n- Là đầu mối triển khai các dự án nhân sự (ngoại trừ lĩnh vực lương thưởng).\n- Đề xuất chiến lược nâng cao trải nghiệm nhân viên\n\n4. Giải quyết khiếu nại và phản hồi:\n- Trực tiếp xử lý các trường hợp phức tạp, nhạy cảm về quan hệ lao động.\n- Phối hợp với các bộ phận chuyên môn để đưa ra giải pháp phù hợp.",
        "Job Requirements":"- Ưu tiên tốt nghiệp Đại học chuyên ngành Nhân sự, QTKD,...\n- Ít nhất 03 năm ở vị trí các công việc tương đương Chuyên Viên HCNS Tổng Hợp, mạnh về tuyển dụng. Ưu tiên từng làm việc trong lĩnh vực y tế, xét nghiệm, bệnh viện.\n- Kỹ năng giao tiếp, xử lý tình huống, quản lý đội nhóm.\n- Kỹ năng làm việc nhóm; Kỹ năng giao tiếp.\n- Hiểu biết về việc xây dựng và thực hiện các chính sách phúc lợi, các hoạt động tập thể, đào tạo.\n- Sử dụng thành thạo tin học văn phòng.\n- Tiếng Anh giao tiếp tốt.",
        "Date Posted":"2025-08-02",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tuyển Dụng",
            "Đào Tạo",
            "Nhân Sự",
            "Giao Tiếp",
            "Quản lý công việc"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Tuyển Dụng",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "Tuyển Dụng",
            "Đào Tạo",
            "Nhân Sự",
            "Giao Tiếp",
            "Quản lý công việc",
            "Onelab",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tuyển Dụng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Digital Marketing",
        "Company":"One Mount",
        "Location":"458 Phố Minh Khai, Khu đô thị Times City, Vĩnh Tuy, Hai Bà Trưng, Hà Nội, Việt Nam, Times City, Hanoi",
        "Job Description":"• Support build digital marketing strategy with detailed action plan and budget to ensure user acquisition and retention align with business objectives and target\n• Monitor planning, execution, tracking and optimization of digital campaigns to achieve KPIs with optimal costs.\n• Partner with cross-functional teams to ensure constant alignment and consistency between company strategy and budget utilization.\n• Identify root causes of issues in daily channels operation and develop both practical solutions and new processes/work-stream to improve it.\n• Translate complex digital marketing data into easy understandable insights and actionable recommendations.\n• Leverage online marketing planning and execution expertise to support other team initiatives (Branding, Business Development , Tech product...).\n• Bring a deep understanding of growth & optimization best practices such as A/B testing and growth hacker tactics.\n• Be creative and think out of the box to identify different initiatives that could improve user experience and maximize user activation.\n• Have knowledge about measure tools such as Google Analytics, Ahrefs, AI tools..",
        "Job Requirements":"• +3 years of experience in Digital Marketing, with hands-on experience with Google Ads, Facebook Ads, SEO\n• Good understanding of APP measurement tools and tracking systems (Google Analytics, Firebase, GTM, ...).\n• Solid knowledge of online marketing tools and best practices.\n• Outstanding team management, presentation and communication skills in collaborating with diverse, multi-functional teams.\n• Logical thinking, ability to work in a fast-paced environment, and not afraid to experiment.\n• Entrepreneurial, with a high tolerance for ambiguity and complexity, and efficient with limited resources.\n• Thrives in a fast-paced environment that is both high-growth and startup in nature.\n• Knowledge of sales and marketing processes, and deep understanding of Proptech, Fintech or online user behavior is a plus.\n• Teamwork, integrity, problem solving, time management, multiple tasks, can-do attitude, self-learning.\n• Up-to-date with the latest trends and best practices in online marketing and measurement.",
        "Date Posted":"2025-08-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Digital Marketing",
            "Facebook Ads",
            "Google Ads",
            "Seo",
            "Team Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Digital Marketing",
            "Facebook Ads",
            "Google Ads",
            "Seo",
            "Team Management",
            "One Mount",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Costing Supervisor - Giám Sát Kế Toán Giá Thành",
        "Company":"Masan Consumer Holdings",
        "Location":"KCN Sông Hậu, Châu Thành, Hậu Giang, 23 Le Duan Street, District 1, HCMC",
        "Job Description":"• Chịu trách nhiệm kiểm soát tiêu hao sản xuất hiệu quả, kiểm soát chi phí sản xuất đảm bảo tính xác thực và hợp lý, báo cáo kịp thời các biến động bất thường để giảm thiểu rủi ro, giá thành sản phẩm hợp lý. Kiểm soát tài sản, hàng tồn kho nhà máy, đảm bảo qui trình xuất – nhập – kiểm kê tồn kho theo đúng qui định.\n• Kiểm soát tiêu hao nguyên vật liệu, phế liệu thu hồi, đảm bảo việc cập nhật batch sản xuất chính xác, complete – close batch sản xuất online. Báo cáo phân tích tiêu hao trong sản xuất, kịp thời highlight các bất thường trong tiêu hao cho Ban giám đốc và các Trưởng bộ phận để có hành động khắc phục kịp thời.\n• Kiểm soát và phân tích các biến động chi phí khác thường (manhour, machine hour. OEE, các chi phí chung khác …) nhằm tìm cơ hội giảm thiểu chi phí sản xuất.\n• Tính toán giá thành sản phẩm chính xác, phản ánh hợp lý thực tế và đảm bảo các nguyên tắc kế tóan, chuẩn mực kế tóan Việt Nam & nhu cầu quản lý nội bộ. Phân tích biến động giá thành hiệu quả, dễ hiểu, chính xác và đề xuất.\n• Kiểm soát ngân sách các phòng ban, hỗ trợ các phòng ban lập ngân sách năm, đánh giá việc thực hiện ngân sách từng tháng.\n• Kiểm tra kiểm soát các giao dịch kho phản ánh đúng thực tế, on-line và đầy đủ chứng từ theo qui định tập đoàn và pháp luật. Tổ chức kiểm kê định kỳ hàng hóa chất lượng, đúng theo qui định kiểm kê; yêu cầu giải trình (nếu có) cho các chênh lệch kho.\n• Quản lý tài sản cố định nhà máy từ khi hình thành đưa vào sử dụng: chứng kiến tài sản khi hình thành, thanh lý, chuyển giao, chứng kiến, ghi sổ kịp thời các giao dịch, Định kỳ (mỗi 6 tháng) tổ chức thực hiện kiểm kê tài sản và yêu cầu giải trình, hướng xử lý cho các tài sản bị thất thoát, thời gian hữu dụng không còn đúng như sổ sách.",
        "Job Requirements":"• Tốt nghiệp đại học tài chính, kế toán.\n• Sử dụng thạo Excel, Word, Power Point…\n• Kinh nghiệm làm việc trên 3 năm mảng Kế Toán, 2-3 năm kinh nghiệm ở các vị trí và quy mô tương đương; kinh nghiệm làm việc tại các tổ chức MNC/nước ngoài được ưu tiên.\n• Nắm bắt và hiểu rõ các quy định về luật thuế.\n• Có kỹ năng giao tiếp, thuyết phục và động viên các bộ phận, phòng ban khác cùng thực hiện mục tiêu đề ra.\n• Có kinh nghiệm sử dụng hệ thống kế toán lớn như ERP, SAP.\n• Ưu tiên ứng viên gần khu vực Cần Thơ, Hậu Giang.",
        "Date Posted":"2025-08-02",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Hàng tiêu dùng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 16:45",
        "Level":"Trưởng phòng",
        "Skills":[
            "Giao Tiếp",
            "Kế Toán",
            "Lập Trình ERP",
            "Phân Tích Chi Phí",
            "Quản Lý Ngân Sách"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Chi Phí",
            "Hàng tiêu dùng",
            "Giao Tiếp",
            "Kế Toán",
            "Lập Trình ERP",
            "Phân Tích Chi Phí",
            "Quản Lý Ngân Sách",
            "Masan Consumer Holdings",
            "Hậu Giang"
        ],
        "Industry1":"Kế Toán Chi Phí",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trợ Lý Tổng Giám Đốc",
        "Company":"Công Ty CP Đầu tư và Thương mại Quốc tế Phan Nguyễn",
        "Location":"671 Hoàng Hoa Thám, P. Ngọc Hà, Hà Nội, 671 Hoàng Hoa Tham, Q. Ba Đình, Hà Nội",
        "Job Description":"1. Hỗ trợ điều hành\n- Làm việc trực tiếp với BGĐ để theo dõi kế hoạch năm/tháng/tuần của công ty\n- Soạn thảo, kiểm tra, giám sát và theo dõi các quyết định/chỉ đạo TGĐ đã giao\n- Chuẩn bị nội dung họp, ghi biên bản, đôn đốc sau họp\n\n2. Quản lý và giám sát dự án\n- Phối hợp với các phòng ban triển khai các dự án của công ty theo thực tế\n- Lập timeline, phân công nhiệm vụ, theo dõi tiến độ và báo cáo kịp thời\n\n3. Tổng hợp - Phân tích – Báo cáo\n- Thu thập và tổng hợp dữ liệu từ các phòng ban (Kinh doanh, Marketing, HCNS, Kho vận...)\n- Phân tích dữ liệu hỗ trợ Ban Giám đốc ra quyết định nhanh chóng và chính xác\n- Soạn thảo báo cáo tuần/tháng, báo cáo đánh giá dự án, tiến độ và phòng ngừa rủi ro.\n\n4. Xây dựng và cải tiến quy trình\n- Đề xuất các giải pháp xây dựng, cải thiện quy trình phối hợp, vận hành nội bộ\n- Phối hợp với các phòng ban thực hiện, theo dõi và cải tiến hiệu suất làm việc.\n\n5. Đại diện/Điều phối thay mặt BGĐ\n- Thay mặt BGĐ xử lý công việc cấp thiết, kết nối với các bên khi được ủy quyền\n- Là đầu mối làm việc với đối tác dự án đầu tư hoặc phát triển kinh doanh theo yêu cầu của BGĐ.\n- Làm việc với nhà cung cấp, cơ quan…trong phạm vi được uỷ quyền\n- Xử lý sự vụ khẩn cấp khi BGĐ vắng mặt\n- Tham gia họp thay mặt BGĐ\n\n6. Nhiệm vụ khác\n- Báo cáo công việc, định kỳ và phát sinh theo yêu cầu\n- Thực hiện các nhiệm vụ khác theo phân công của Ban giám đốc.",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Quản trị kinh doanh, Kinh tế, Luật, Ngoại thương…\n• Kinh nghiệm: Tối thiểu 3-5 năm ở vị trí tương đương (trợ lý TGĐ, quản lý dự án, quản lý chuỗi cung ứng… đã từng làm việc trong môi trường sản xuất là một lợi thế)\nKỹ Năng và Phẩm Chất:\n• Tư duy hệ thống, phân tích và tổng hợp thông tin tốt.\n• Có năng lực thực chiến xây dựng vận hành quy trình quản trị doanh nghiệp\n• Kỹ năng lập kế hoạch, theo dõi và điều phối công việc hiệu quả.\n• Lãnh đạo tốt, có sức ảnh hưởng, truyền cảm hứng, huấn luyện và xây dựng đội ngũ hiệu quả.\n• Trách nhiệm cao, trung thực, uy tín, nhiệt huyết, quyết đoán và linh hoạt\n• Năng động, chịu được áp lực cao, bản lĩnh, chủ động và cam kết với kết quả.",
        "Date Posted":"2025-08-02",
        "Industry":"CEO & General Management",
        "Field":"Hàng tiêu dùng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Kinh Tế",
            "Lãnh Đạo",
            "Luật",
            "Ngoại Thương",
            "Quản Trị Kinh Doanh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "CEO & General Management",
            "Quản Lý Cấp Cao",
            "Hàng tiêu dùng",
            "Kinh Tế",
            "Lãnh Đạo",
            "Luật",
            "Ngoại Thương",
            "Quản Trị Kinh Doanh",
            "Công Ty CP Đầu tư và Thương mại Quốc tế Phan Nguyễn",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Cấp Cao",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":37500000.0,
        "salary_mins":35000000.0,
        "salary_maxs":40000000.0
    },
    {
        "Title":"Trưởng Phòng Marketing",
        "Company":"Công Ty CP Đầu tư và Thương mại Quốc tế Phan Nguyễn",
        "Location":"671 Hoàng Hoa Thám, P. Ngọc Hà, Hà Nội., 671 Hoàng Hoa Tham, Q. Ba Đình, Hà Nội",
        "Job Description":"1. Xây dựng chiến lược thương hiệu & định vị\n- Xây dựng chiến lược cho các ngành hàng của Công ty phù hợp với định hướng kinh doanh và từng giai đoạn phát triển sản phẩm.\n- Xác định chân dung khách hàng mục tiêu\n- Xây dựng chiến lược định vị thương hiệu, USP, thông điệp chính\n\n2. Quản lý nhãn hàng - Thương hiệu “Babybio”\n- Phân tích thị trường ngành thực phẩm hữu cơ cao cấp, sữa bột\n- Lập kế hoạch Kinh doanh - Marketing năm/quý/tháng cho ngành hàng\n- Phối hợp kinh doanh và sản phẩm để đồng bộ mục tiêu\n- Kế hoạch đặt hàng\n- Làm việc trực tiếp với Nhà cung cấp\n\n3. Quản trị thương hiệu\n- Xây dựng hệ thống nhận diện thương hiệu (Bộ nhận diện, bao bì, POSM, video...)\n- Quản trị hình ảnh thương hiệu nhất quán\n\n4. Truyền thông tích hợp\n- Xây dựng & triển khai các chiến dịch tích hợp online – offline\n- Phối hợp KOLs, báo chí, TVC, mạng xã hội, hội thảo, sampling, hội chợ...\n\n5. Hỗ trợ bán hàng & Trade Marketing\n- Phối hợp Phòng Kinh doanh để tạo công cụ hỗ trợ bán hàng\n- Triển khai khuyến mại, activation tại điểm bán\n\n6. Phát triển sản phẩm mới\n- Đưa insight thị trường vào phát triển sản phẩm\n- Xây dựng chiến lược tung sản phẩm mới\n\n7. Quản lý ngân sách & hiệu quả chi phí\n- Xây dựng và kiểm soát ngân sách MKT theo tháng/quý\n- Đảm bảo hiệu quả từng chiến dịch\n\n8. Xây dựng và quản lý đội ngũ\n- Tuyển dụng, huấn luyện, đánh giá hiệu suất team Marketing\n- Dẫn dắt đội nhóm chuyên nghiệp và sáng tạo\n\n9. Xây dựng & Phát triển mối quan hệ với đối tác, nội bộ\n- Tìm kiếm, thiết lập và duy trì quan hệ hợp tác hiệu quả với các đối tác: agency, KOLs, nhà sản xuất, đơn vị truyền thông…\n- Theo dõi tiến độ, chất lượng và chi phí các dịch vụ đối tác cung cấp, đánh giá định kỳ hiệu quả hợp tác.\n- Phối hợp chặt chẽ với các phòng ban (Kinh doanh, TMĐT, Sản xuất, Kho, Xuất nhập khẩu...) để đảm bảo triển khai đồng bộ các chiến dịch marketing và tung sản phẩm.\n- Tham gia điều phối liên phòng, xử lý nhanh các vướng mắc liên quan đến hàng hóa, truyền thông, tài liệu bán hàng.\n\n10. Báo cáo công việc và các công việc khác theo yêu cầu của BGĐ\nBáo cáo định kỳ và phát sinh",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên chuyên ngành Marketing, Truyền thông, Quản trị Kinh doanh, các ngành liên quan…\n• Có 5–7 năm kinh nghiệm trong lĩnh vực Marketing, 2 năm trong ngành FMCG, đặc biệt ưu tiên ứng viên từng làm trong lĩnh vực sữa bột, mẹ & bé hoặc thực phẩm dinh dưỡng cao cấp\n• Marketing chiến lược, truyền thông tích hợp\n• Hiểu sâu về thị trường mẹ & bé, hành vi người tiêu dùng ngành sữa\n• Am hiểu các quy định truyền thông ngành thực phẩm/dinh dưỡng\n• Kỹ năng nghe, nói, đọc, viết bằng Tiếng Anh thành thạo\n• Lập kế hoạch và triển khai chiến dịch\n• Kỹ năng lãnh đạo và đào tạo đội nhóm\n• Kỹ năng phân tích dữ liệu, tối ưu chi phí\n• Giao tiếp, trình bày, ra quyết định\n• Tư duy chiến lược, sáng tạo, linh hoạt, dẫn dắt đội nhóm\n• Tinh thần trách nhiệm, cam kết, chịu được áp lực công việc\n• Ưu tiên có định hướng phát triển thương hiệu sạch – hữu cơ – bền vững",
        "Date Posted":"2025-08-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Lãnh Đạo",
            "Lập Kế Hoạch",
            "Phân Tích Dữ Liệu",
            "Truyền Thông",
            "Tư Vấn Chiến Lược Marketing"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Lãnh Đạo",
            "Lập Kế Hoạch",
            "Phân Tích Dữ Liệu",
            "Truyền Thông",
            "Tư Vấn Chiến Lược Marketing",
            "Công Ty CP Đầu tư và Thương mại Quốc tế Phan Nguyễn",
            "Hà Nội"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":35000000.0,
        "salary_mins":30000000.0,
        "salary_maxs":40000000.0
    },
    {
        "Title":"Thợ Máy Bảo Dưỡng Tàu Bay - Mechanic",
        "Company":"Vietjet Air",
        "Location":"Sân bay quốc tế Tân Sơn Nhất, Trường Sơn, Tân Bình, Thành phố Hồ Chí Minh, Việt Nam, Sân bay quốc tế Nội Bài (HAN), Phú Cường, Sóc Sơn, Hà Nội, Việt Nam, Sân bay quốc tế Cam Ranh, Nguyễn Tất Thành, Cam Nghĩa, Cam Lâm, Khánh Hòa, Việt Nam, VIETJET PLAZA, 60A Truong Son Street, Ward 2, Tan Binh District, Ho Chi Minh City, Vietnam",
        "Job Description":"1. Hoạt động bảo dưỡng tàu bay:\n• Thực hiện các nhiệm vụ bảo dưỡng trong phạm vi công việc\n• Chuẩn bị dụng cụ, trang thiết bị cho các nhiệm vụ được giao\n2. Kiểm tra chất lượng hệ thống:\n• Thợ máy phải báo cáo các bất thường ảnh hưởng đến khả phi của tàu bay\n3. Các công việc khác:\n• Thực hiện các công việc khác do Trưởng nhóm phân công\n\n\n1. Aircraft maintenance operations:\n• Perform maintenance tasks within the scope of work\n• Prepare tools and equipment for assigned tasks\n2. Quality system:\n• Must report any abnormal conditions affecting the flight of the spacecraft\n3. Other tasks:\n• Perform other tasks assigned by Maintenance Team Leader",
        "Job Requirements":"1. Trình độ học vấn:\n• Tốt nghiệp trình độ Trung cấp trở lên, chuyên ngành Kỹ sư về Hàng Không, Cơ điện tử, Động lực, Điện tử viễn thông, Tự động hóa, Cơ khí, Động cơ ô tô hoặc các ngành Kỹ thuật liên quan\n2. Kiến thức/Kỹ năng chuyên môn:\n• Có kiến thức về Hàng Không sẽ là một lợi thế. Đảm bảo các công việc được thực hiện theo các hướng dẫn đã được phê duyệt\n• Sẽ phải tham gia và hoàn thành các khóa học đào tạo cơ bản về bảo dưỡng tàu bay theo yêu cầu của Cục Hàng Không Việt Nam\n3. Ngoại ngữ:\n• Ngoại ngữ: khả năng nghe, nói, viết, đọc hiểu tài liệu kỹ thuật, TOEIC tối thiểu 350\n**Lưu ý: ứng viên có thể bổ sung chứng chỉ TOEIC trong vòng 06 tháng kể từ thời điểm nhận việc\n4. Kỹ năng mềm:\n• Khả năng làm việc hiệu quả dưới sự giám sát và có trách nhiệm\n• Khả năng làm việc nhóm\n5. Yêu cầu khác:\n• Có thể làm việc thêm giờ theo yêu cầu, chịu được áp lực công việc, sức khỏe tốt\n\n\n1. Education:\n• Graduated with at least a Technical Intermediate or higher degree, majoring in Engineering in Aviation, Telecommunication - Electronic & Mechanism, or related majors.\n2. Professional knowledge/skills:\n• Have solid knowledge about aviation. Ensure that all work is performed in compliance with the IAW procedure approved\n• Must be able to complete the Aircraft Maintenance Engineer basic training modules as required by CAAV\n3. Language skills:\n• Good spoken and written English with the ability to understand technical documents. TOEIC 350 or higher\n**Note: Candidates can submit their TOEIC certificate within 6 months from the date of joining\n4. Soft skills:\n• Work effectively under supervision to create a culture of accountability\n• Counsel with others, create unity\n5. Other requirements:\n• Overtime required, be able to work under high pressure, have good health conditions",
        "Date Posted":"2025-08-02",
        "Industry":"Vận Tải",
        "Field":"Điện/Điện tử",
        "Experience":0.0,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Khí",
            "Tự Động Hóa",
            "Điện"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Vận Tải",
            "Dịch Vụ Hàng Không",
            "Điện/Điện tử",
            "Cơ Khí",
            "Tự Động Hóa",
            "Điện",
            "Vietjet Air",
            "Hồ Chí Minh",
            "Hà Nội",
            "Khánh Hòa"
        ],
        "Industry1":"Dịch Vụ Hàng Không",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Business Director - EV Charging Station Business Development - Asia",
        "Company":"Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
        "Location":"quận Thanh Khê, Đà Nẵng, Việt Nam, Vincom Plaza Long Biên, Phố Chu Huy Mân, Vinhomes Riverside, Phúc Lợi, Long Biên, Hanoi, Vietnam, Vincom Center Đồng Khởi, Đường Lê Thánh Tôn, Bến Nghé, Quận 1, Hồ Chí Minh, Việt Nam, Hà Nội",
        "Job Description":"Job Overview:\n\nWe are looking for an experienced and strategic leader to drive our expansion in the electric vehicle (EV) charging infrastructure sector in ASIA. This role will be responsible for leading market development, building strategic partnerships, and securing large-scale projects related to EV charging stations. The ideal candidate will possess deep knowledge of the local market, government regulations, and a strong network in the energy, transportation, and infrastructure sectors.\n\n\n\nKey Responsibilities:\n\n- Lead the business development and sales strategy for EV charging infrastructure in ASIA.\n- Identify, approach, and secure partnerships with key stakeholders including government agencies, utilities, real estate developers, fleet operators, and other strategic partners.\n- Manage end-to-end project development: from site identification, feasibility studies, and regulatory approvals, to deployment and operations.\n- Drive revenue growth and achieve sales targets through both public and private sector projects.\n- Work closely with cross-functional teams including engineering, product, legal, and operations to ensure successful execution of projects.\n- Stay updated on industry trends, competitive landscape, and government policies related to EV and renewable energy.\n- Represent the company in key meetings, conferences, and public engagements in ASIA.\n- Report regularly to the CEO/Group leadership on progress, risks, and opportunities.",
        "Job Requirements":"- Bachelor’s degree in Business, Engineering, Energy Management, or related field. MBA or equivalent is a plus.\n- Minimum 15-20 years of experience in business development or strategic sales leadership, preferably in the energy, infrastructure, mobility, or technology sectors.\n- Proven track record of launching or expanding new business in ASIA.\n- Strong understanding of the EV ecosystem, renewable energy, or infrastructure development is highly preferred.\n- Excellent communication, negotiation, and leadership skills.\n- Fluent in English; proficiency in English and other local dialects is an advantage.\nWillingness to travel frequently within the country and occasionally across Southeast Asia.\n\n\nWhat We Offer:\n\n- A leadership role in a fast-growing and future-focused industry\n- Competitive salary and performance-based bonuses\n- Opportunities to make a large-scale environmental and social impact\n- Dynamic, entrepreneurial, and international working environment",
        "Date Posted":"2025-08-02",
        "Industry":"Kinh Doanh",
        "Field":"Khác",
        "Experience":10.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Sales & Business Development",
            "Operation Development",
            "Sales Operations",
            "Franchise"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Khác",
            "Sales & Business Development",
            "Operation Development",
            "Sales Operations",
            "Franchise",
            "Công Ty Phát Triển Trạm Sạc Toàn Cầu V-Green",
            "Đà Nẵng",
            "Hà Nội",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"NHÂN VIÊN TÀI CHÍNH",
        "Company":"Công Ty Cổ Phần Tập Đoàn Long Thuận",
        "Location":"Toà nhà IPC, 1489 Nguyễn Văn Linh, P, phường Tân Phong, Quận 7, Hồ Chí Minh, VPĐD: Tòa nhà IPC, 1489 Nguyễn Văn Linh, Phường Tân Phong, Quận 7, Hồ Chí Minh",
        "Job Description":"- Lập hồ sơ, xử lý các giao dịch với ngân hàng: L/C, bảo lãnh, thanh toán trong nước và quốc tế;\n- Theo dõi, báo cáo số dư tài khoản và quản lý hệ thống tài khoản ngân hàng của công ty;\n- Theo dõi, báo cáo hạn mức tín dụng, danh mục vay và các hồ sơ liên quan;\n- Làm việc với các tổ chức tín dụng để huy động nguồn vốn, tăng trưởng hạn mức tín dụng phục vụ cho hoạt động kinh doanh của công ty;\n- Làm việc với các Phòng/Ban để tổng hợp nhu cầu thu chi và lập kế hoạch ngân sách tuần, tháng, quý;\n- Làm việc với các công ty thẩm định giá khi có nhu cầu định giá tài sản công ty;\n- Thực hiện các nghiệp vụ khác theo chỉ đạo của cấp trên.",
        "Job Requirements":"- Trình độ Đại học trở lên các chuyên ngành Tài chính - Ngân hàng - Kế toán;\n- Có từ 02 năm kinh nghiệm trở lên;\n- Độ tuổi: < 40 tuổi\n- Ưu tiên:\n+ Có kinh nghiệm về nghiệp vụ Ngoại thương, lập hồ sơ thanh toán - giải ngân tại các ngân hàng;\n+ Có kinh nghiệm làm việc tại các Tập đoàn, Công ty mô hình Mẹ - con;\n- Tiếng Anh giao tiếp;\n- Thành thạo tin học văn phòng;\n- Trách nhiệm, trung thực, chịu được áp lực công việc cao\n\nQUYỀN LỢI\n- Thu nhập theo năng lực; xét tăng thu nhập định kỳ theo quy chế của Công ty;\n- Lương tháng 13, thưởng cuối năm tùy theo tình hình hoạt động kinh doanh của Công ty;\n- Thưởng các ngày lễ trong năm: 08/03, 30/04 - 01/05, 02/09,...thưởng sinh nhật, hiếu hỉ,....\n- Được tham gia đầy đủ các chế độ BHXH theo quy định của pháp luật;",
        "Date Posted":"2025-08-02",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Lập Hồ Sơ Thanh Toán",
            "Ngân hàng",
            "Ngoại Thương",
            "Tài Chính"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Phân Tích & Báo Cáo Tài Chính",
            "Kế toán/Kiểm toán",
            "Lập Hồ Sơ Thanh Toán",
            "Ngân hàng",
            "Ngoại Thương",
            "Tài Chính",
            "Công Ty Cổ Phần Tập Đoàn Long Thuận",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích & Báo Cáo Tài Chính",
        "Age Min":24,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"MARKETING TEAM LEADER ( DIGITAL & E-COMMERCE)",
        "Company":"Công Ty TNHH Triple Tree Aroma",
        "Location":"41A – Đường số 12 – P.An Khánh – TP.Hồ Chí Minh, 41A - Đường số 12 - P.An Khánh - Thủ Đức",
        "Job Description":"I. MỤC TIÊU CÔNG VIỆC\nDẫn dắt và phát triển các chiến lược Digital Marketing và E-commerce nhằm tối ưu hóa doanh số\nbán hàng trực tuyến và tăng cường nhận diện thương hiệu trên các nền tảng số.\nII. TRÁCH NHIỆM CHÍNH\n• Xây dựng và triển khai chiến lược Digital Marketing toàn diện (SEO/SEM, Social Media, Email Marketing, Google Ads, Meta Ads…).\n• Quản lý và tối ưu hóa các kênh bán hàng E-commerce: Website chính thức và các sàn TMĐT (Shopee, Lazada, Tiki,...).\n• Đặc biệt: Chịu trách nhiệm xây dựng và vận hành hiệu quả TikTok Shop, bao gồm phát triển nội dung, chiến lược livestream và thu hút khách hàng mục tiêu.\n• Thiết lập và quản lý các chương trình Affiliate Marketing, chủ động tìm kiếm và hợp tác với các đối tác chiến lược để mở rộng kênh phân phối trực tuyến.\n• Phân tích dữ liệu chiến dịch và hiệu quả bán hàng, xây dựng báo cáo định kỳ và đề xuất cải tiến.\n• Phối hợp chặt chẽ với đội ngũ marketing nội bộ, bộ phận sản phẩm, bán hàng và vận hành để đảm bảo sự đồng bộ và hiệu quả chiến dịch.\n• Cập nhật liên tục các xu hướng mới trong lĩnh vực Digital và E-commerce để ứng dụng kịp thời vào hoạt động thực tiễn.",
        "Job Requirements":"• Có tối thiểu 3 năm kinh nghiệm thực tế trong lĩnh vực Digital Marketing và E-commerce.\n• Từng làm việc trong team marketing nội bộ (in-house), có khả năng dẫn dắt và cộng tác hiệu quả.\n• Có kinh nghiệm thực chiến với TikTok Shop, hiểu rõ thuật toán, insight người dùng và kỹ năng xây dựng nội dung thu hút.\n• Có kinh nghiệm triển khai và quản lý các chương trình Affiliate Marketing là một lợi thế lớn.\n• Kỹ năng phân tích dữ liệu và đưa ra quyết định dựa trên chỉ số đo lường hiệu suất (KPI).\n• Chủ động, có trách nhiệm cao, nhanh nhạy với cái mới, tư duy sáng tạo và cầu tiến.\n• Giao tiếp tốt, khả năng làm việc nhóm và phối hợp liên phòng ban hiệu quả.\n• Ưu tiên ứng viên có kiến thức hoặc đam mê trong lĩnh vực hương thơm cao cấp, lifestyle hoặc wellness.",
        "Date Posted":"2025-08-02",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thương mại điện tử",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Affiliate Marketing",
            "Data Analysis",
            "Digital Marketing",
            "E-commerce",
            "Tiktok Shop"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị Trực Tuyến",
            "Thương mại điện tử",
            "Affiliate Marketing",
            "Data Analysis",
            "Digital Marketing",
            "E-commerce",
            "Tiktok Shop",
            "Công Ty TNHH Triple Tree Aroma",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị Trực Tuyến",
        "Age Min":25,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Warehouse & Logistics Manager",
        "Company":"Công Ty Cổ Phần Tập Đoàn Gỗ Minh Long",
        "Location":"Thôn Như Lân, Xã Nghĩa Trụ, Tầng 20, toà nhà 319 BQP, 63 Lê Văn Lương, Q.Cầu Giấy, Hà Nội.",
        "Job Description":"1) Quản lý vận hành toàn bộ Trung tâm chăm sóc Đơn hàng (OCC - Oder center Care)\na- Quản lý điều hành Trung tâm Chăm sóc đơn hàng, bao gồm các phòng ban:\n+ Phòng Điều phối hàng hóa và kho vận (Logistic)\n+ Phòng chăm sóc đơn hàng (OCC)\n+ Toàn bộ hệ thống Kho bãi trong toàn bộ hệ thống của công ty ở các cơ sở.\nb- Thực hiện báo cáo định kỳ: phân tích các dữ liệu về hoạt động warehouse và logistics (tình trạng tồn kho, tiến độ giao nhận, chi phí,...).\n2) Quản lý, giám sát hoạt động kho bãi và điều phối hoạt động logistics:\n- Quản lý hệ thống kho, nhằm tối ưu hóa không gian lưu trữ, kiểm soát tồn kho và giảm thiểu lãng phí.\n- Điều phối các hoạt động logistic với các phòng ban liên quan (sản xuất, kinh doanh, chăm sóc khách hàng) để đồng bộ hóa thông tin và tiến độ vận chuyển, phân phối hàng hóa nhằm đảm bảo quá trình cung ứng được thực hiện suôn sẻ.\n- Giải quyết sự cố: xử lý chậm giao hàng, thất lạc, hư hỏng hàng, v.v.\n- Quản lý hợp đồng và quan hệ với các đối tác vận tải, nhà cung cấp dịch vụ logistics.\n- Giám sát việc thực hiện các quy định an toàn lao động, bảo vệ môi trường và các tiêu chuẩn chất lượng trong hoạt động logistics.\n3) Quản lý công tác chăm sóc đơn hàng:\na- Quản lý toàn bộ vòng đời của đơn hàng từ khi tiếp nhận đến khi hoàn tất giao hàng. Giải đáp thắc mắc, cập nhật tiến độ, xử lý thay đổi hoặc khiếu nại liên quan đến đơn hàng. Duy trì mối quan hệ lâu dài với khách hàng.\nb- Phối hợp cùng CSC - TT DVKH trong việc:\n+ Cải tiến quy trình dịch vụ nhằm nâng cao trải nghiệm của khách hàng tại mọi điểm chạm.\n+ Cập nhật dữ liệu liên quan tới phục vụ khách hàng và quản lý tệp thông tin khách hàng để khai thác, phân tích được nguồn dữ liệu thông tin phục vụ cho công tác nghiên cứu định hướng phát triển sản phẩm và chiến lược kinh doanh của công ty.",
        "Job Requirements":"1- Trình độ đào tạo:\n- Tốt nghiệp Đại học trở lên các ngành liên quan đến Quản trị kinh doanh, Logistic, Quản lý chuỗi cung ứng, Vận tải,…\n- Trình độ tin học: Sử dụng tốt Microsoft Office.\n- Trình độ ngoại ngữ: Ưu tiên Tiếng Anh giao tiếp và đọc hiểu.\n2- Kiến thức:\n- Kiến thức chuyên sâu về logistics và chuỗi cung ứng: Nắm vững các quy trình quản lý logistics, vận chuyển, lưu kho và ứng dụng các công nghệ quản lý như ERP, WMS, FIFO, FEFO, ABC, v.v.\n- Nắm chắc được cách tổ chức mặt bằng kho và phân luồng hàng hóa hiệu quả. Hiểu tổng thể về dòng chảy hàng hóa từ nguyên liệu đến sản phẩm giao khách.\n- Hiểu về nguyên vật liệu, bán thành phẩm và thành phẩm.\n- Được đào tạo hoặc có trải nghiệm/ am hiểu về \"tư duy về dịch vụ khách hàng\".\n3- Kinh nghiệm:\n- Có kinh nghiệm tối thiểu 5 năm tại vị trí warehouse manager/ logistic manager thuộc các công ty sản xuất,\n- Ưu tiên có kiến thức hoặc được đào tạo/trải nghiệm tối thiểu 1 năm tại lĩnh vực chăm sóc điều phối đơn hàng.\n- Ưu tiên ứng viên từng làm qua các lĩnh vực sản xuất, đặc biệt sản phẩm vật liệu xây dựng như: gỗ công nghiệp, vv..\n4- Kỹ năng:\n- Kỹ năng phân tích và giải quyết vấn đề:\n- Khả năng lập kế hoạch, triển khai và theo dõi tiến độ các dự án logistics nhằm đảm bảo các mục tiêu hoạt động được hoàn thành đúng hạn.\n- Khả năng sử dụng số liệu và báo cáo để đưa ra quyết định, cải tiến quy trình và tối ưu hóa hoạt động.\n- Kỹ năng lãnh đạo và quản lý: dẫn dắt đội nhóm, phân công nhiệm vụ và giải quyết các vấn đề phát sinh trong quá trình vận hành.\n- Giao tiếp hiệu quả với các bên liên quan, từ nhân viên nội bộ đến đối tác bên ngoài.\n5- Tố chất:\n- Tư duy linh hoạt, nhạy bén.\n- Khả năng làm việc dưới áp lực, đối phó với những thay đổi đột xuất từ thị trường hay các vấn đề phát sinh trong chuỗi cung ứng một cách nhanh chóng và hiệu quả.\n- Định hướng mục tiêu rõ ràng, nỗ lực, kiên trì.\n- Tác phong chuyên nghiệp, chỉn chu.",
        "Date Posted":"2025-08-02",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Logistic & Operation",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Warehouse Operation",
            "Điều Phối Vận Tải",
            "Điều Phối Đơn Hàng"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Kho & Phân Phối",
            "Sản xuất",
            "Logistic & Operation",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Quản lý kho vận",
            "Warehouse Operation",
            "Điều Phối Vận Tải",
            "Điều Phối Đơn Hàng",
            "Công Ty Cổ Phần Tập Đoàn Gỗ Minh Long",
            "Hưng Yên"
        ],
        "Industry1":"Quản Lý Kho & Phân Phối",
        "Age Min":35,
        "Age Max":45,
        "salary_avg_vnd":37500000.0,
        "salary_mins":30000000.0,
        "salary_maxs":45000000.0
    },
    {
        "Title":"Tuyển Gấp - Nam Nhân Viên Kỹ Thuật Phòng Bảo Dưỡng (Chuyên Ngành Điện, Tự Động Hóa) - Nhà Máy KCN Thăng Long",
        "Company":"Công Ty TNHH Ogino Việt Nam",
        "Location":"Lô N-9, KCN Thăng Long, Thiên Lộc, Hà Nội, Lô N-9, KCN Thăng Long, Võng La, Đông Anh, Hà Nội.",
        "Job Description":"- Sửa chữa máy gia công CNC\n- Sửa chữa bảo dưỡng các thiết bị dùng trong nhà máy\n- Quản lý hệ thống điện trong công ty\n\n※ Chế độ thưởng:\n- Lương tháng 13 (Năm 2024 thưởng 2.8 tháng lương cơ bản), thưởng Tết, Thưởng 2/9...\n※ Chế độ khác:\n- Bảo hiểm 24h (áp dụng cho cả thử việc), liên hoan (3 tháng/lần), quà sinh nhật, tiệc cuối năm hoặc du lịch cho toàn bộ nhân viên (1 năm/lần), giải bóng đá OVC, giải chạy việt dã, ngày hội thể thao(1 năm/lần) v.v…\n※ Chế độ suất ăn:\n- Suất ăn trưa miễn phí tại công ty\n※ Công việc:\n- Nhân viên mới chưa có kinh nghiệm sẽ được đào tạo chu đáo, cẩn thận, tận tình.\n- Nhà xưởng mát mẻ có điều hòa nhiệt độ.\n- Làm việc lâu dài, ổn định.\n- Môi trường làm việc vui vẻ, thân thiện, thoải mái, có nhiều cơ hội thăng tiến trong công việc và đi tu nghiệp tại Nhật Bản.",
        "Job Requirements":"- Nam tuổi dưới 40.\n- Tốt nghiệp Đại học, Cao đẳng, Cao đẳng nghề chuyên ngành tự động hóa, điều khiển tự động, điện, kỹ thuật điện, điện công nghiệp, cơ điện.\n- Có sức khỏe tốt, có thể làm thêm theo yêu cầu của Công ty.\n- Ưu tiên:\n+ Biết tiếng Nhật hoặc tiếng Anh.\n+ Người có kinh nghiệm làm việc tại các nhà máy của Nhật Bản.\nHỒ SƠ XIN VIỆC:\nSơ yếu lý lịch, đơn xin việc, 2 ảnh 3*4 cm, 1 ảnh 4*6 cm (mới nhất) và các giấy tờ phôtô công chứng sau: Bằng tốt nghiệp Đại học, Cao đẳng, Cao đẳng nghề, bảng điểm, học bạ cấp 3, giấy khai sinh, CCCD, bằng lái xe máy, xác nhận cư trú.",
        "Date Posted":"2025-08-02",
        "Industry":"Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tự Động Hóa",
            "Kỹ Thuật Điện",
            "Điều Khiển Tự Động",
            "Bảo Dưỡng",
            "Điện Công Nghiệp"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Sản xuất",
            "Tự Động Hóa",
            "Kỹ Thuật Điện",
            "Điều Khiển Tự Động",
            "Bảo Dưỡng",
            "Điện Công Nghiệp",
            "Công Ty TNHH Ogino Việt Nam",
            "Hà Nội"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10350000.0,
        "salary_mins":9200000.0,
        "salary_maxs":11500000.0
    },
    {
        "Title":"Quản Lý Dự Án Hoàn Thiện - Nội Thất (Dự Án Văn Phòng và Khách Sạn)",
        "Company":"TTT Corporation",
        "Location":"Ho Chi Minh, Ha Noi, 36 Lý Tự Trọng Phường, Sài Gòn (Quận 1), TPHCM",
        "Job Description":"1. Trước khi thi công dự án, lập kế hoạch bao gồm:\n- Khảo sát hiện trạng, kiểm tra khác biệt so với hồ sơ thiết kế ban đầu\n- Kiểm tra khối lượng hợp đồng so với thực tế và lập tiến độ dự án\n- Lập các kế hoạch liên quan đến dự án (mua hàng, sản xuất, lắp đặt, chi phí dự án, thu tiền…)\n- Định hướng phân chia công việc dự án (phân gói thầu )\n2. Triển khai và giám sát công việc:\n- Trình duyệt vật liệu chính của dự án và tham gia các cuộc họp với tư vấn/chủ đầu tư\n- Triển khai thực hiện báo giá phát sinh cho phòng dự toán\n- Phối hợp giải quyết các vướng mắc của dự án (kỹ thuật ,tiến độ, chất lượng,chi phí …)\n- Giám sát việc kiểm soát chất lượng dự án (trên công trường, tại xưởng hoặc xưởng thầu phụ ,…) và ATLD trên công trường\n- Triển khai các thủ tục hành chính liên quan đến dự án (nhật ký công trình,lưu trữ các hồ sơ của dự án)\n3. Báo cáo và cập nhật thông tin dự án (báo cáo tuần, tiến độ dự án thực tế)\n4. Lập và điều chỉnh kế hoạch thu tiền dự án và chi trả cho thầu phụ\n5. Khi hoàn tất dự án:\n\n\n\n- Lập bảng giá trị quyết toán và giải trình với tư vấn/chủ đầu tư\n\n\n\n- Xác nhận giá trị quyết toán chi phí cho thầu phụ\n\n\n\n- Hoàn tất hồ sơ hoàn công của dự án (bản vẽ hoàn công & biên bản nghiệm thu …)",
        "Job Requirements":"- Độ tuổi: dưới 45 tuổi\n- Thông tin dự án: toàn quốc. Các dự án hiện nay đang tập trung nhiều ở khu vực miền Bắc\n- Yêu cầu bắt buộc: các ứng viên có thể đi công tác theo yêu cầu của công ty (có các chế độ về phép, phụ cấp, chỗ ở). Có chế độ về phép tháng/lần dành cho vị trí Quản lý dự án\n- Thu nhập của vị trí Quản lý dự án sẽ bao gồm các khoản sau:\n+ Lương (cơ bản)\n+ Phụ cấp dự án (theo level dự án)\n+ Công tác phí (theo ngày x số ngày đi)\n+ Phụ cấp xa nhà (theo tháng)\n+ Phụ cấp di chuyển tại dự án (theo ngày)\n+ Phụ cấp khác:điện thoại, giữ xe\n+ Thưởng: Hiệu Quả dự án và các thưởng lễ trong năm\n- Sẵn sàng đi công tác tỉnh do đặc thù công trình của công ty phân bố khắp các tỉnh thành lớn trên toàn quốc\n- Ứng viên tốt nghiệp đại học chuyên ngành xây dựng dân dụng và công nghiệp hoặc các kiến trúc sư tốt nghiệp đại học kiến trúc/nội thất đam mê về lĩnh vực quản lý dự án.\n- Có ít nhất 4-5 năm kinh nghiệm làm quản lý dự án hoặc Quản lý dự án kiêm chỉ huy trưởng các dự án nội thất. Đã làm qua các dự án văn phòng, khách sạn, resort (diện tích và khối lượng hạng mục Fur - Fit out lớn) giá trị từ 20 tỷ trở lên\n- Đọc hiểu được tài liệu tiếng Anh ( bản vẽ, BOQ…), sử dụng tiếng Anh giao tiếp để trao đổi làm việc.\n- Sử dụng được Ms Project để lập tiến độ dự án, các phần mềm chuyên ngành CAD, MS Office\n- Ứng viên mạnh về quản lý hợp đồng, tài chính, nhân sự và tiến độ dự án.\n- Leadership và teamwork\n- Quyết đoán và làm việc tốt với khách hàng và team nội bộ\n- Nhanh nhẹn, nhiệt huyết và chịu được áp lực công việc",
        "Date Posted":"2025-08-02",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Nội thất/Gỗ",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Project Management",
            "Teamwork",
            "Budget Control",
            "Project Timeline"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Nội thất/Gỗ",
            "Project Management",
            "Teamwork",
            "Budget Control",
            "Project Timeline",
            "TTT Corporation",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":24150000.0,
        "salary_mins":20700000.0,
        "salary_maxs":27600000.0
    },
    {
        "Title":"Kiểm Soát Chi Phí Và Hợp Đồng - Đi Làm Ngay",
        "Company":"Công Ty Cổ Phần Tư Vấn Đầu Tư Và Xây Dựng Icons Việt Nam",
        "Location":"Chung cư Park View Residence, Điện Biên Phủ, Phường 25, Bình Thạnh, Hồ Chí Minh, Việt Nam, Tòa nhà Parkview, 152 Điện Biên Phủ, Phường 25, quận Bình Thạnh, HCM",
        "Job Description":"a. Kiểm soát chi phí:\n• Theo dõi, phân tích và kiểm soát dự chi ngân sách dự án.\n• Dự toán chi phí và lập kế hoạch tài chính cho từng giai đoạn dự án.\n• Phối hợp phòng đấu thầu cập nhật và điều chỉnh ngân sách theo thực tế phát sinh.\n• Phân tích chênh lệch giữa chi phí thực tế và chi phí dự kiến.\n• Đưa ra cảnh báo sớm về rủi ro tài chính hoặc chi phí vượt ngân sách.\nb. Quản lý hợp đồng:\n• Tìm kiếm nhà thầu phụ, nhà cung cấp.\n• Soạn thảo, rà soát và kiểm tra các điều khoản hợp đồng với nhà thầu phụ, nhà cung cấp.\n• Đảm bảo việc thực hiện hợp đồng đúng tiến độ, chất lượng và điều kiện thanh toán.\n• Theo dõi các thay đổi hợp đồng (hạng mục phát sinh, bổ sung) và cập nhật các điều chỉnh liên quan.\n• Phối hợp với phòng đấu thầu để xử lý tranh chấp, khiếu nại (nếu có).\n• Theo dõi kiểm soát hợp đồng A-B, B-B’\nc. Phối hợp với các bộ phận khác:\n• Làm việc chặt chẽ với các phòng đấu thầu, kế toán, bộ phận vật tư, thi công, ban chỉ huy công trường, CĐT.\n• Cung cấp báo cáo định kỳ cho cấp quản lý (báo cáo chi phí, tiến độ thanh toán, dự báo tài chính…).",
        "Job Requirements":"• Kiến thức vững về tài chính – xây dựng – hợp đồng.\n• Am hiểu các loại hợp đồng xây dựng (hợp đồng EPC, hợp đồng trọn gói, theo đơn giá…).\n• Khả năng đọc hiểu bản vẽ kỹ thuật, hồ sơ thầu, BOQ.\n• Sử dụng thành thạo Excel, AutoCAD, phần mềm QS hoặc phần mềm quản lý dự án (như Primavera, MS Project, CostOS…).\n• Kỹ năng phân tích, tổng hợp, báo cáo tốt.\n• Cẩn thận, logic và có khả năng làm việc dưới áp lực cao.",
        "Date Posted":"2025-08-02",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Đàm Phán Nhà Cung Cấp",
            "Quản Lý Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Đàm Phán Nhà Cung Cấp",
            "Quản Lý Xây Dựng",
            "Công Ty Cổ Phần Tư Vấn Đầu Tư Và Xây Dựng Icons Việt Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Chuyên Viên Kế Toán (Hàng Tồn Kho & Tài Sản)",
        "Company":"Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
        "Location":"Đường 3/2, Phường Xuân Khánh, Ninh Kiều, Cần Thơ, Vietnam, 458 Minh Khai - Hai Bà Trưng - Hà Nội",
        "Job Description":"Quản lý tài sản cố định:\n- Kiểm soát danh mục Tài sản cố định/Công cụ dụng cụ mới, điều chuyển, cải tạo sửa chữa, thanh lý\n- Rà soát, kiểm tra bộ hồ sơ và ghi nhận tài sản/ Công cụ dụng cụ/chi phí vào phần mềm kế toán\n- Kiểm soát việc khấu hao Tài sản cố định, phân bổ Công cụ dụng cụ hàng tháng\n- Thực hiện kiểm kê tài sản định kỳ\n\nQuản lý hàng tồn kho:\n- Rà soát đối chiếu số liệu nhập kho, tồn kho Vật tư y tế giữa phần mềm kế toán SAP và OH\n- Ghi nhận hóa đơn hàng tồn kho (Vật tư y tế) vào phần mềm kế toán, theo dõi lệnh điều chuyển hàng nội bộ\n- Kiểm tra hồ sơ thanh toán hàng tồn kho (Vật tư y tế)\n- Rà soát dữ liệu interface giá vốn hàng tháng\n- Thực hiện kiểm kê kho định kỳ.\n\nLập báo cáo và chốt sổ cuối kỳ:\n- Rà soát và thực hiện các bút toán cuối tháng trước khi chốt Báo cáo tài chính\n- Chốt giá vốn và đối chiếu tính hợp lý giữa doanh thu - giá vốn phát sinh trong kỳ\n- Phân tích giá vốn (Vật tư y tế) theo chuyên khoa.",
        "Job Requirements":"- Tốt nghiệp Đại học trở lên chuyên ngành liên quan: Kế toán, tài chính\n- Tối thiểu 2 năm kinh nghiệm\n- Ưu tiên thành thạo phần mềm SAP\n- Nắm vững các quy định pháp luật về Kế toán\n- Có kiến thức cơ bản về vận hành trong lĩnh vực y tế\n- Kinh nghiệm kiểm soát bộ hồ sơ thanh toán, thực hiện thủ tục thanh toán\n- Cẩn thận, tỉ mỉ, nhạy bén với số liệu",
        "Date Posted":"2025-08-02",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tài Chính",
            "Kế Toán Hàng Tồn Kho",
            "Kế Toán"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Kế toán/Kiểm toán",
            "Tài Chính",
            "Kế Toán Hàng Tồn Kho",
            "Kế Toán",
            "Công Ty CP Bệnh Viện Đa Khoa Quốc Tế Vinmec",
            "Cần Thơ"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Điều Phối Dự Án Hoàn Thiện - Nội Thất (Project Coordinator)",
        "Company":"TTT Corporation",
        "Location":"Ho Chi Minh, Ha Noi, 36 Lý Tự Trọng Phường, Sài Gòn (Quận 1), TPHCM",
        "Job Description":"- Hỗ trợ Quản lý Dự án thực hiện các công tác hoạch định trên hệ thống, chuẩn bị hồ sơ chào thầu cho các gói thầu thi công\n- Phối hợp với Kế toán làm các bảo lãnh cho dự án và hỗ trợ công trình thỏa thuận các hợp đồng dịch vụ khác\n- Họp định kỳ với Khách hàng, Tư vấn Giám Sát của chủ đầu tư và team Quản Lý Dự Án\n- Trình mẫu vật liệu cho khách hàng duyệt và duyệt mẫu vật liệu từ các nhà thầu trình\n- Hỗ trợ set up hệ thống lưu trữ và tìm kiếm hồ sơ cho dự án\n- Cập nhật thông tin dự án lên hệ thống quản lý nội bộ của công ty\n- Theo dõi tiến độ công trình, quản lý theo dõi vật tư, nghiệm thu công trình phối hợp với các bộ phận lập hồ sơ thanh quyết toán hợp đồng.\n- Phối hợp với các bộ phận chức năng chuẩn bị và trình duyệt hồ sơ hoàn công dự án: bản vẽ hoàn công, khối lượng nghiệm thu, CO, CQ, test report, các biên bản nghiệm thu, nhật ký công trường, bàn giao hồ sơ cho bộ phận bảo hành - bảo trì tiến hành sửa chữa nếu phát sinh.",
        "Job Requirements":"- Nam/Nữ. Tuổi từ 24 - 35\n\n- Số lượng: 2\n\n- Địa điểm làm việc: toàn quốc. Các dự án hiện nay đang tập trung nhiều ở khu vực miền Bắc (Hà Nội, Hạ Long, Hưng Yên).\n\n- Yêu cầu bắt buộc: ứng viên địa phương ở khu vực Hà Nội hoặc các tỉnh khác sẵn sàng đi công tác dự án theo phân công.Công ty có các chế độ về phép, phụ cấp, chỗ ở dành cho nhân viên đi công tác. Sau dự án này nhân viên sẽ được điều đi các dự án khác\n\n- Thu nhập của vị trí Điều phối dự án sẽ bao gồm các khoản sau:\n\n+ Lương (cơ bản)\n\n+ Phụ cấp dự án (theo level dự án)\n\n+ Công tác phí (theo ngày x số ngày đi)\n\n+ Phụ cấp xa nhà (theo tháng)\n\n+ Phụ cấp di chuyển tại dự án (theo ngày)\n\n+ Phụ cấp khác:điện thoại, giữ xe\n\n+ Thưởng: Hiệu Quả dự án và các thưởng lễ trong năm\n\n- Tốt nghiệp cao đẳng trở lên chuyên ngành xây dựng dân dụng và công nghiệp hoặc các ứng viên tốt nghiệp Kiến trúc/nội thất, Quản trị kinh doanh đam mê về lĩnh vực nội thất\n- Ít nhất 2 năm kinh nghiệm trở lên ở vai trò Điều phối dự án hoặc tính chất công việc cũ tương đương với yêu cầu công việc\n- Tiếng Anh đọc hiểu tài liệu và giao tiếp được trao đổi công việc\n- Sử dụng thành thạo Office, Excel. Ưu tiên ứng viên có thể sử dụng Ms. Project cơ bản và CAD\n- Đọc được bản vẽ và các tài liệu kỹ thuật. Ưu tiên các ứng viên chuyên ngành thiết kế kiến trúc, nội thất\n- Giao tiếp và thuyết phục CĐT, Thầu phụ, đối tác hiệu quả\n- Tự tin, chủ động giao tiếp, thiết lập các mối quan hệ ngoại giao cần thiết và biết cách làm việc đội nhóm\n- Linh hoạt xử lý những tình huống phát sinh trong công việc, có khả năng tự quyết định trong phạm vi thẩm quyền",
        "Date Posted":"2025-08-02",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Nội thất/Gỗ",
        "Experience":2.0,
        "Education":"Không giới hạn",
        "Vacancy":"2",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điều Phối Dự Án",
            "Project Coordination"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Nội thất/Gỗ",
            "Điều Phối Dự Án",
            "Project Coordination",
            "TTT Corporation",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":14375000.0,
        "salary_mins":10350000.0,
        "salary_maxs":18400000.0
    },
    {
        "Title":"HR Operations Supervisor",
        "Company":"CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
        "Location":"497 Đường Nguyễn Kiệm, Phường 9 (Phú Nhuận), Phú Nhuận, Hồ Chí Minh, Việt Nam, 497 Đường Nguyễn Kiệm, Phường 9 (Phú Nhuận), Phú Nhuận, Hồ Chí Minh, Việt Nam",
        "Job Description":"Job Responsibilities:\n• Manage the full employee lifecycle, including onboarding, offboarding, and file employment contracts.\n• Oversee the probation period process, ensuring new employees are integrated effectively into the company.\n• Provide support for employee relations, addressing inquiries, and resolving labor disputes.\n• Assist in the formulation and updating of HR policies and procedures.\n• Ensure compliance with local labor laws and regulations.\n• Maintain accurate and up-to-date HR records and databases.\n• Lead key HR operational projects to improve efficiency and effectiveness.\n• Oversee and coordinate all procedures related to work visa applications.\n\nWhy you'll love working here\n- Competitive salary and benefits, negotiated based on skills and experience.\n- Social insurance contributions are based on the full gross salary.Full compliance with Vietnam Labor Law, including contributions to social, health, and unemployment insurance.\n- Annual leave and public holiday entitlements according to the regulations of the Vietnamese government.\n- A dynamic, professional, and friendly work environment with ample opportunities for growth and advancement.",
        "Job Requirements":"• College degree or higher in Human Resources, Business Administration, or a related field.\n• At least 3 years of experience in HR operations, with a track record of managing teams.\n• Proficient in labor laws and regulations and HR management best practices.\n• Strong communication, organizational, and leadership abilities.\n• Ability to work autonomously and as a team player.\n• Expertise in office software, particularly the Microsoft Office suite.\n• Good command of Chinese, both written and spoken.\n\nWorkplace Policies and Agreements\nWorking Hours:\n- Monday to Friday: from 08:30 AM to 05:30 PM.\n- Saturday: from 09:00 AM to 05:00 PM.\n- 497 Nguyen Kiem Street, Ward 9, Duc Nhuan District, Ho Chi Minh City",
        "Date Posted":"2025-08-02",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Thương mại điện tử",
        "Experience":3.0,
        "Education":"Cao đẳng",
        "Vacancy":"1",
        "Work Time":"9:00 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication",
            "HR Management",
            "Labor Law",
            "Microsoft Office",
            "Team Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Thương mại điện tử",
            "Communication",
            "HR Management",
            "Labor Law",
            "Microsoft Office",
            "Team Management",
            "CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ GOBUY VIỆT NAM",
            "Hồ Chí Minh"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    }
]