[
    {
        "Title":"Machine Technical Operator/ Nhân viên Vận hành (Third Party Contract)",
        "Company":"BAT Vietnam",
        "Location":"Nhà máy Liên doanh SMD, VIETNAM, Phòng 18.02, tầng 18, Tòa nhà The Hallmark, Số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh",
        "Job Description":"• Hiểu, tuân theo và đảm bảo tuân thủ các Yếu tố chính của Chất lượng (QA) và An toàn-Sức khỏe-Môi trường (EHS)\n• Loại bỏ Nguyên nhân gốc rễ của mọi sự cố ngừng hoạt động liên quan đến thiết bị\n• Thúc đẩy các kết quả mang tính đột phá về Độ tin cậy của quy trình, Thời gian dừng máy có kế hoạch và ngoài kế hoạch bằng cách đạt được kết quả mục tiêu cho thiết bị\n• Giải quyết vấn đề chính “đến nguyên nhân gốc rễ” đối với các điểm dừng thường xuyên trên thiết bị\n• Hoàn thành mục tiêu AM step cho máy đúng hạn.\n\nÁp dụng nghiêm ngặt các công cụ IWS/tiêu chuẩn thực thi\n1. CIL và Centerline\n• Thiết lập các tiêu chuẩn\n• Đào tạo và kiểm tra mọi người để thực hiện các tiêu chuẩn\n• Giám sát hiệu quả và cung cấp huấn luyện\n• Liên tục cải tiến các tiêu chuẩn để đạt được kết quả mục tiêu\n\n2. Xử lý lỗi\n• Hàng ngày xác định và ghi lại các lỗi trên thiết bị\n• Đưa ra phản hồi cho người khác để nhận ra và ghi lại các lỗi\n• Khắc phục các lỗi có khả năng giải quyết\n• Theo dõi các lỗi còn lại bằng cách sử dụng lên kế hoạch bảo trì\n\n3. Kaizen và Reapplication\n• Đề xuất, thực hiện và ghi lại các cải tiến để loại bỏ tổn thất\n• Đề xuất reapplication thông qua trưởng Module trụ cột AM\n• Tìm cơ hội reapplication thông qua trưởng Module trụ cột AM\n\n4. Loại bỏ sự cố và giải quyết vấn đề thống nhất\n• Hiểu được tổn thất đã/đang xảy ra (6W-2H, Phân tích nguyên nhân và kết quả)\n• Tham gia các hoạt động BDE hoặc UPS trên thiết bị\n• Đạt tiêu chuẩn cấp 3 về Giải quyết vấn đề thống nhất\n• Duy trì cập nhật sổ sách EO\n• Theo dõi kế hoạch hành động theo biểu mẫu EO",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"null - null",
        "Level":"Nhân viên",
        "Skills":[
            "5S Training",
            "Manufacturing knowledge",
            "Mechanical",
            "MS Office",
            "Training Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Chủ Nhật",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Vận Hành Máy Móc",
            "Sản xuất",
            "5S Training",
            "Manufacturing knowledge",
            "Mechanical",
            "MS Office",
            "Training Development",
            "BAT Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Vận Hành Máy Móc",
        "Age Min":20,
        "Age Max":60,
        "salary_avg_vnd":12250000.0,
        "salary_mins":10500000.0,
        "salary_maxs":14000000.0
    },
    {
        "Title":"QA MANAGER (upto 4000$)",
        "Company":"Spectre GT Vietnam",
        "Location":"Ninh Bình, Vietnam, Thôn 4, Vũ Tiên, Hưng Yên, An Giang, Việt Nam., Lot O1, N5A Road, Hoa Xa Industrial Park, Nam Dinh City, Nam Dinh Province",
        "Job Description":"1. JOB DESCRIPTION:\n• To satisfy BUYER's audit about quality control system and stable.\n• To manage to material quality from incoming period to finish garment shipping period. Receive and handle feedback information from BUYER and responsible for product to Consumer.\n• To negotiate, discuss, convince with Buyer about product which need to consider for shipment in case any issues related to QUALITY problem appears.\n• To commit the right Quality product is delivered to the customer and ensure all the pre-production & BULK activities of quality control are done on time.\n• To recruit, train & assign tasks, organize to Factory QA/QC department.\n• To manage whole quality system of factory included Sample room, Fabric section, Trims section, Cutting section, Hi-Tech room, Lab room, Line, Internal final inspection and Sub-Contract.\n• To do internal final inspection activities according to the requirements of the AQL 1.0/1.5/2.5/4.0 and S4 standard before external final inspection.\n• To cross check 1st 5pcs outputting to ensure all kind of information met to customer's requirements and define defect standard and conception.\n• To have random “Out Of Box” quality inspection.\n• To make SOP for PACKING control and packing manual to PRDN and have training for needed relative production staffs.\n• To coordinate with production for standard implementation & quality correction or improvement to achieve quality goals 96 % RFT (Right first time) and on time shipment.\n• To create & follow up to reminding record requirements daily to sustain quality works.\n• To create and follow up quality data analysis and statistic report channel.\n• To communicate & coordinate with customer for final inspection.\n• To make regular quality checks at sewing lines, prepare In Line Quality Reports, create S.O.P to improve and eliminate root cause defects by daily each section work reminding record.\n• To make regular quality checks at embroidery and lamination section.\n• To send the Internal Final Inspection Report to BUYER.\n• To consult supervisors and packing & control specialists within the framework of competence.\n• To make decisions on how to act with category 2 products and send to BUYER'S HEAD OFFICE to get final kind advice.\n• Follow up of Production activities and responsible for Quality audits, provide the technical support to solve the problem.\n• To handle Job Work and Subcontractor for sewing printing and embroidery to secure the required quality of customer.\n• Responsible for upgrading the quality and product knowledge with team to handle the daily job easily and more efficiently.\n• Responsible for to handle the man management efficiently to use maximum output with normal working hour.\n• Always stable and upgrade system to be strong and develop.\n• To make quality statistic & analysis and make working plan for current and next week.\n• To handle other assignment from Factory Director.\n• To update monthly, quarterly, yearly quality figures analysis control report and chart to chairman.\nAuthority to Halt Production: Upon discovering significant quality issues affecting the entire production line, the Quality Manager has the authority to temporarily halt production to investigate and rectify the problems.\nAuthority to Halt Shipping: When the number of defective products exceeds the acceptable limit or there is a high risk to product quality, the Quality Manager has the authority to request a halt to shipping to ensure the quality of products delivered to customers.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Computer Skills",
            "English Fluency",
            "ISO Standards",
            "Quality Control",
            "Team Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Sản xuất",
            "Computer Skills",
            "English Fluency",
            "ISO Standards",
            "Quality Control",
            "Team Management",
            "Spectre GT Vietnam",
            "Ninh Bình",
            "An Giang"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":30,
        "Age Max":60,
        "salary_avg_vnd":92000000.0,
        "salary_mins":92000000.0,
        "salary_maxs":92000000.0
    },
    {
        "Title":"Chuyên viên Hành chính (Làm Việc Tại Mô Rai, Quảng Ngãi)",
        "Company":"Công Ty Cổ Phần Tập Đoàn TH",
        "Location":"Mô Rai, Quảng Ngãi (Kon Tum cũ), Số 60 Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Job Description":"1. Soạn thảo, quản lý và lưu trữ hồ sơ, văn bản của dự án theo đúng quy định.\n2. Tiếp nhận, phân phối bưu phẩm và công văn đến/đi từ các phòng ban, đảm bảo đầy đủ, kịp thời và chính xác.\n3. Theo dõi quỹ thu – chi; thực hiện thanh quyết toán các chi phí hành chính đúng kế hoạch và quy định của công ty.\n4. Đảm bảo cảnh quan, vệ sinh văn phòng luôn gọn gàng, sạch đẹp thông qua việc bố trí lịch làm việc và giám sát đội ngũ tạp vụ.\n5. Thực hiện đề nghị tạm ứng, thanh toán công tác phí; hỗ trợ đặt vé máy bay, khách sạn và các dịch vụ liên quan cho lãnh đạo và CBNV.\n6. Tổ chức và quản lý công tác hậu cần: cơ sở vật chất văn phòng, an ninh khu vực làm việc, chất lượng bữa ăn cho CBNV.\n7. Phối hợp tổ chức các hoạt động, sự kiện của công ty/văn phòng theo chỉ đạo của Ban Giám đốc.\n8. Quản lý tài sản, trang thiết bị, văn phòng phẩm; theo dõi tiêu hao, đề xuất mua mới theo nhu cầu sử dụng và trong phạm vi ngân sách được phê duyệt.\n9. Thực hiện công tác lễ tân tại văn phòng: đón tiếp khách, chuẩn bị phòng họp, hỗ trợ các đoàn đến làm việc.\n10. Xây dựng quan hệ và làm việc các đối tác, cơ quan nhà nước, sở ban ngành địa phương, v.vv..\n11. Lập báo cáo công việc định kỳ theo yêu cầu.\n12. Sắp xếp và điều phối xe văn phòng, đảm bảo đáp ứng hợp lý nhu cầu sử dụng xe của các bộ phận.\n13. Theo dõi lịch bảo dưỡng xe, quản lý nhiên liệu và số km vận hành hàng tháng.\n14. Tiếp nhận và luân chuyển các loại đơn thư theo đúng quy trình.\n15. Tổng hợp AOP hằng năm cho các hạng mục liên quan, bảo đảm kế hoạch chi phí và nhu cầu sử dụng của năm tiếp theo phù hợp và hiệu quả.\n16. Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Quản Lý Hành Chính",
            "Hành Chính",
            "Hành chính - Admin"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Hành Chính",
            "Sản xuất",
            "Quản Lý Hành Chính",
            "Hành Chính",
            "Hành chính - Admin",
            "Công Ty Cổ Phần Tập Đoàn TH",
            "Quảng Ngãi"
        ],
        "Industry1":"Hành Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát Nhân Sự (Làm Việc Tại Mô Rai, Quảng Ngãi)",
        "Company":"Công Ty Cổ Phần Tập Đoàn TH",
        "Location":"Mô Rai, Quảng Ngãi (Kon Tum cũ), Số 60 Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Job Description":"Giám sát và đảm bảo hoàn thành các hoạt động Tiền lương & Phúc lợi, Tuyển dụng. Chịu trách nhiệm các công việc hành chính, an toàn, an ninh tại văn phòng và trang trại Quảng Ngãi.\n1. Công tác Tiền lương & Phúc lợi và Tuyển Dụng / Nhân sự:\n- Thực hiện các chỉ đạo của lãnh đạo về công tác nhân sự của công ty;\n- Luôn cập nhật và hỗ trợ kiểm soát tuân thủ nội quy công ty, xây dựng tính nhất quán trong tổ chức;\n- Thực thi và giám sát quy trình tuyển dụng, tạo nguồn ứng viên, đánh giá nhân sự, onboarding đến offboarding;\n- Quản lý, giám sát thời gian làm việc, tiền lương, phúc lợi & báo cáo định kỳ;\n- Quản lý hồ sơ nhân sự và biến động nhân sự;\n- Quản lý BHXH, khai báo tăng giảm;\n- Định kì khảo sát thị trường lao động, tham mưu lãnh đạo về cải tiến chính sách và sử dụng nguồn lực nhân sự;\n- Hỗ trợ xây dựng, triển khai các định mức công việc, KPIs, OKRs, văn hóa doanh nghiệp cho từng phòng ban;\n- Xây dựng, đề xuất cải tiến chính sách lương thưởng, nội quy;\n- Xây dựng kế hoạch đào tạo nội bộ, theo dõi hiệu quả & báo cáo định kỳ;\n- Tổ chức các chương trình nội bộ và khảo sát sự hài lòng của nhân viên;\n- Thực hiện báo cáo định kì và theo yêu cầu của cấp quản lí trực tiếp.\n\n2. Công tác Hành Chính:\n- Giám sát và bao quát khu vực văn phòng, trang trại, khu nhà ở công nhân viên trong đó bao gồm theo dõi tình trạng văn phòng, bảo dưỡng văn phòng, các trang thiết bị, an ninh và an toàn công ty;\n- Chịu trách nhiệm và giám sát các hoạt động hành chính: soạn thảo công văn, giấy tờ pháp lý; lưu trữ; công tác đối ngoại và đối nội tại vùng dự án; hỗ trợ về thủ tục visa, giấy phép lao động, hộ chiếu, vé máy bay và phương tiện di chuyển cho công nhân viên trong và ngoài vùng dự án;\n- Quản lý các chi phí hành chính;\n- Tham gia tổ chức các sự kiện của trang trại theo yêu cầu của quản lý trực tiếp.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Nhân Sự/Tuyển Dụng",
        "Field":"Sản xuất",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"09:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Quản Lý Hành Chính",
            "Quản Trị Nhân Sự",
            "Tạo Nguồn Tuyển Dụng",
            "Tuyển Dụng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Nhân Sự/Tuyển Dụng",
            "Nhân Sự Tổng Hợp",
            "Sản xuất",
            "Quản Lý Hành Chính",
            "Quản Trị Nhân Sự",
            "Tạo Nguồn Tuyển Dụng",
            "Tuyển Dụng",
            "Công Ty Cổ Phần Tập Đoàn TH",
            "Quảng Ngãi"
        ],
        "Industry1":"Nhân Sự Tổng Hợp",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Continuous Improvement Manager (upto 4000$)",
        "Company":"Spectre GT Vietnam",
        "Location":"Ninh Bình, Vietnam, An Giang, Việt Nam., Thôn 4, Vũ Tiên, Hưng Yên, Lot O1, N5A Road, Hoa Xa Industrial Park, Nam Dinh City, Nam Dinh Province",
        "Job Description":"JOB DESCRIPTION:\n• Creating a culture that identifies and prioritizes problems requiring structured problem-solving activities. Input can be related to any of the company Key Performance Indicators (KPIs) Safety, Quality, Cost, Productivity or processes etc.\n• Lead a range of improvement projects crossing into aircraft maintenance and modification activities, engineering, supply chain, commercial and service operations.\n• Responsible for the drive, coordination and implementation of the company’s continuous improvement activities. This includes new and existing process development to achieve the company’s Safety, Quality, Costing and delivery objectives.\n• Work with management and front-line leadership to assess, develop and implement Lean Manufacturing strategies throughout the company.\n• Support the effective problem-solving and root cause analysis by leading, conducting and coaching problem-solving processes, using structured problem-solving methods.\n• Develop, train and implement a Kaizen program to develop, nurture and recognize team member’s problem-solving abilities.\n• Assist Employee teams including suppliers, to develop metrics to support process improvement in productivity, schedule and Quality.\n• Assist with the training and implementation of visual management tools report out structure for production floor management.\n• Project management reporting, recording, cost control and presenting updates and outcomes of improvement projects and related activities.\n• Provide support to management and supervisors with follow-up implementation of improvements and new operating standards.\n• Work in compliance with all Administrative, Health and Safety policies and procedures as per legislative requirement and as outlined in Company policies.\n• Administer, create, conduct and/or facilitate training as needed.\n• Improve and implement the company’s ISO9001 Quality System.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Sản xuất",
        "Experience":5.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "6 Sigma",
            "Communication",
            "Ie经验",
            "Lean",
            "Project Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Quản Lý Dự Án",
            "Sản xuất",
            "6 Sigma",
            "Communication",
            "Ie经验",
            "Lean",
            "Project Management",
            "Spectre GT Vietnam",
            "Ninh Bình",
            "An Giang"
        ],
        "Industry1":"Quản Lý Dự Án",
        "Age Min":30,
        "Age Max":60,
        "salary_avg_vnd":92000000.0,
        "salary_mins":92000000.0,
        "salary_maxs":92000000.0
    },
    {
        "Title":"Production Support Engineer",
        "Company":"Công Ty TNHH Ajax Systems Việt Nam",
        "Location":"KCN Minh Đức, Hưng Yên, Mỹ Hào, Hưng Yên, Việt Nam, VSIP Hai Duong Co., Ltd., Cẩm Điền, Cẩm Giàng, Hải Dương, Việt Nam, Hà Nội, Vietnam, KCN Minh Đức, Hưng Yên, My Hao District, Hung Yen, Vietnam",
        "Job Description":"Responsibilities:\n• Knows the technical characteristics, design features, purpose, and modes of operation of the enterprise's equipment (conveyor lines, test blocks, CNC machines), and the rules of its technical operation.\n• Ensures correct technical operation, and uninterrupted operation of production equipment.\n• Repairs devices and takes measures to improve their operation.\n• Performs planned technical inspection of equipment and power tools in production and tool calibration.\n• Implements measures for timely and high-quality performance of repair work according to approved documentation.\n• Checks the performance of the device on the test equipment designed for this purpose according to the test methods.\n• Takes part in checking the technical condition of electronic equipment, conducting preventive inspections, and accepting for developing electronic equipment that is put into operation again.\n• Keeps records and analyzes indicators of the quantities of electronic equipment that was repaired.\n• Creates applications for spare parts for it, technical documentation for repairs, and creates a work report.\n• Controls the timely supply of electronic equipment with spare parts and materials.\n• Monitors the technical condition of the control and measuring equipment used.\n• Keeps his workplace clean.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kỹ Thuật",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Maintenance Engineering",
            "Process SMT",
            "Process optimization",
            "PCB Layout",
            "Production Support"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kỹ Thuật",
            "Bảo trì/Bảo Dưỡng",
            "Hệ thống CNTT & Thiết bị",
            "Maintenance Engineering",
            "Process SMT",
            "Process optimization",
            "PCB Layout",
            "Production Support",
            "Công Ty TNHH Ajax Systems Việt Nam",
            "Hưng Yên",
            "Hải Dương",
            "Hà Nội"
        ],
        "Industry1":"Bảo trì/Bảo Dưỡng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"MRP Specialist (Material Requirements Planning)",
        "Company":"CÔNG TY TNHH AJAX SYSTEMS VIỆT NAM",
        "Location":"KCN Minh Đức, Hưng Yên, Mỹ Hào, Hưng Yên, Việt Nam, Hà Nội, Vietnam, VSIP Hai Duong Co., Ltd., Cẩm Điền, Cẩm Giàng, Hải Dương, Việt Nam, KCN Minh Đức, Hưng Yên, My Hao District, Hung Yen, Vietnam",
        "Job Description":"***Key Responsibilities:\n● Plan and place orders with consideration of production and delivery lead times to ensure 100% production coverage\n● Monitor long-term material availability and assess potential risks\n● Achieve departmental KPIs related to MRP performance\n● Visualize and report on activities, including status tracking and control of planned actions\n● Collaborate with internal departments to ensure smooth execution of responsibilities\n● Participate in team and cross-functional meetings\n● Maintain operational and reporting documentation\n● Handle and resolve supplier claims and discrepancies",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Material Planning",
            "Production Planning",
            "Vendor Material Control",
            "MRP Planning",
            "Purchasing Control"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Quản Lý Chuỗi Cung Ứng",
            "Hệ thống CNTT & Thiết bị",
            "Material Planning",
            "Production Planning",
            "Vendor Material Control",
            "MRP Planning",
            "Purchasing Control",
            "CÔNG TY TNHH AJAX SYSTEMS VIỆT NAM",
            "Hưng Yên",
            "Hà Nội",
            "Hải Dương"
        ],
        "Industry1":"Quản Lý Chuỗi Cung Ứng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Engineer of R&D/ Kỹ Sư Nghiên Cứu Phát Triển (Team Expansion/mở Rộng Team)",
        "Company":"Hoya Memory Disk Technologies Ltd.",
        "Location":"Plot A9, Thang Long Industrial Park II, Nguyen Van Linh Commune, Hung Yen, Plot A9, Thang Long Industrial Park II, Lieu Xa,Yen My, Hung Yen",
        "Job Description":"** R&D engineers are responsible for:\n1. Researching documents on new technologies from the internet or university to find out the technical ideas which suitable with Hoya process\n2. Person in charge (PIC) of the technical process. Implement the process optimization, new ideas… to improve process and reach the company's target (productivity, cost, quality,...)\n3. Developing new technologies, new products based on company's roadmap. Giving out the new technical ideas for process.\n4. Co-operation with another Sections to verify new technical ideas, preparing technical document to transfer new technologies/ new products after verification.\n5. Supporting Production team, Process Engineer team at new technologies, new products to run at mass production smoothly\n6. Getting the request/ Project from Manager/ Leaders. Making plans, follow up, and report the progress to Leader\n\n** Benefits\n+ The employees can go to work after passing the recruitment round\n+ When entering to the company, the employees shall be signed the two-month probation contract with the company. If the employees pass the probation time, the employees shall be signed the first 12-months definite labor contract with the company.\n+ Negotiated salary. Beside the basic salary, the employees shall receive other allowances regulated by the company.\n+ Deliver full PPE as job requirement\n+ Salary increment, bonus and other benefits as the company’s regulation.\n+ Social, medical and unemployment insurance contribution\n+ 24/24h Insurance for employees\n\nInterested candidates should submit CV in English with your picture, and desired salary via e-mail of HR Section or send to address of the company at Plot A9, Thang Long Industrial Park II, Nguyen Van Linh Commune, Hung Yen province\n\n***Remark:\n- Forced, bonded (including debt bondage) or indentured labor, involuntary prison labor, slavery or trafficking of persons shall not be used.\n- Candidates do not have to pay any fees when apply the company\n- Only short- listed candidates will be contacted.\n- Early applied CV will be preferred\n- Recruitment schedule: After collecting your CVs, the company shall contact with applicants via telephone.\n\n* Working place:\nHOYA Memory Disk Technologies Ltd.\nPlot A9, Thang Long Industrial Park II, Nguyen Van Linh commune, Hung Yen province\n\n**When applicants submit your CV, you agree to allow the company to collect and process personal data for recruitment purposes.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Mechatronic",
            "Chemistry",
            "Material Research",
            "Analytical Chemistry"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Mechatronic",
            "Chemistry",
            "Material Research",
            "Analytical Chemistry",
            "Hoya Memory Disk Technologies Ltd.",
            "Hưng Yên"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư IE-IE 工程师",
        "Company":"CÔNG TY TNHH RQ TECHNOLOGY ELECTRONICS VIỆT NAM",
        "Location":"Nhà máy sản xuất, Nhà xưởng số 5, 7, 8A, 8B, 8C, Lô CN16, CN17, Khu công nghiệp Yên Bình, Phường Phổ Yên, Tỉnh Thái Nguyên, Việt Nam.",
        "Job Description":"Mô tả công việc:\n• Tính toán manpower, layout, balancing line.\n• Thiết lập tiêu chuẩn thời gian (Time study, MTM).\n• Phân tích và tối ưu dòng chảy sản xuất.\n• Đề xuất cải tiến nhằm giảm chi phí, tăng hiệu suất.\n• Hỗ trợ xây dựng KPI và báo cáo hiệu suất.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Sản xuất",
        "Experience":2.0,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Excel",
            "Phân Tích Dữ Liệu",
            "Power BI",
            "Tiếng Trung",
            "Tư Duy Logic"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Sản xuất",
            "Excel",
            "Phân Tích Dữ Liệu",
            "Power BI",
            "Tiếng Trung",
            "Tư Duy Logic",
            "CÔNG TY TNHH RQ TECHNOLOGY ELECTRONICS VIỆT NAM",
            "Thái Nguyên"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":20000000.0,
        "salary_mins":15000000.0,
        "salary_maxs":25000000.0
    },
    {
        "Title":"Kỹ Thuật Viên R&D",
        "Company":"Panasonic Appliances Vietnam",
        "Location":"Plot G2 - Thang Long II IP - Yen My - Hung Yen, Plot G2, Thang Long II Industrial Park, Nguyen Van Linh, Hung Yen",
        "Job Description":"- Thực hiện kiểm tra chức năng của phần mềm điều khiển máy giặt\n- Thử nghiệm, xác minh và báo cáo lỗi phát sinh\n- Đo tín hiệu điện (điện áp, dòng điện, tốc độ động cơ) bằng máy hiện sóng và đồng hồ vạn năng\n- Chuẩn bị và quản lý việc set up thử nghiệm, thiết bị thử nghiệm và kết nối phần cứng\n\n* CHẾ ĐỘ PHÚC LỢI HẤP DẪN:\n- Lương thưởng hấp dẫn, cạnh tranh; đánh giá tăng lương hàng năm, thưởng 02 - 03 lần/năm\n- 100% lương và tham gia bảo hiểm full lương + phụ cấp trong thời gian thử việc\n- Trợ cấp đời sống, trợ cấp ngoai ngữ cho nhân viên có chứng chỉ Tiếng Anh, Tiếng Nhật, Tiếng Trung\n- Xe đưa đón hàng ngày từ 4 tỉnh/thành phố: Hà Nội, Hưng Yên, Hải Dương, Bắc Ninh\n- Nghỉ 02 ~ 04 Thứ 7 và tất cả chủ nhật hàng tháng\n- Tham gia gói bảo hiểm sức khỏe miễn phí cho nhân viên\n- Nhiều khóa học phát triển bản thân miễn phí từ phía Công ty và Tập đoàn Panasonic\n- Cơ hội thăng tiến và phát triển nghề nghiệp\n- Tổ chức thi TOEIC miễn phí hàng năm",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Sản Xuất",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Điện - Điện tử",
            "Cơ Điện Tử",
            "Đọc Sơ Đồ Điện",
            "Nghiên Cứu Phát Triển"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Nghiên Cứu & Phát Triển",
            "Sản xuất",
            "Điện - Điện tử",
            "Cơ Điện Tử",
            "Đọc Sơ Đồ Điện",
            "Nghiên Cứu Phát Triển",
            "Panasonic Appliances Vietnam",
            "Hưng Yên"
        ],
        "Industry1":"Nghiên Cứu & Phát Triển",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Thuật Viên Kiểm Tra Chất Lượng",
        "Company":"CÔNG TY TNHH AMPHENOL TECHNOLOGY VIỆT NAM",
        "Location":"Xưởng 3, N2, Đường 1B, Khu xưởng Mở Rộng Kizuna 3, Khu K1, Kizuna 03, KCN Tân Kim Mở Rộng, Xã Cần Giuộc, tỉnh Tây Ninh",
        "Job Description":"MÔ TẢ CÔNG VIỆC:\n1. Đánh giá và phán định kết quả độ tin cậy của tín hiệu.\n2. Hỗ trợ các vấn đề về chất lượng phát sinh trên dây chuyền sản xuất, và xác nhận sản phẩm đầu tiên.\n3. Công việc khác khi có yêu cầu từ quản lý.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Sản xuất",
        "Experience":1.0,
        "Education":"Trung cấp",
        "Vacancy":"2",
        "Work Time":"9:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Cơ Điện Tử",
            "Kiểm Tra Chất Lượng",
            "Sử Dụng Email",
            "Tiếng Anh Căn Bản",
            "Tin Học Văn Phòng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "QA/QC/Software Testing",
            "Sản xuất",
            "Cơ Điện Tử",
            "Kiểm Tra Chất Lượng",
            "Sử Dụng Email",
            "Tiếng Anh Căn Bản",
            "Tin Học Văn Phòng",
            "CÔNG TY TNHH AMPHENOL TECHNOLOGY VIỆT NAM",
            "Quốc tế"
        ],
        "Industry1":"QA/QC/Software Testing",
        "Age Min":18,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Giám Sát An Toàn (HSE Supervisor/ Safety Supervisor)",
        "Company":"Công Ty TNHH Temsco",
        "Location":"Samsung Thái Nguyên, Phổ Yên District, Thai Nguyen, Vietnam, 159 Điện Biên Phủ, Phường 15, Quận Bình Thạnh, TP Hồ Chí Minh",
        "Job Description":null,
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":5.0,
        "Education":"Trung cấp",
        "Vacancy":"4",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "An Toàn Lao Động",
            "Cơ Khí",
            "Giao Tiếp",
            "Môi Trường",
            "Xây Dựng"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "An Toàn Lao Động",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "An Toàn Lao Động",
            "Cơ Khí",
            "Giao Tiếp",
            "Môi Trường",
            "Xây Dựng",
            "Công Ty TNHH Temsco",
            "Thái Nguyên"
        ],
        "Industry1":"An Toàn Lao Động",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên Kế Toán Công Nợ",
        "Company":"Công Ty CP Thực Phẩm Richy Miền Nam",
        "Location":"Tầng 8, Tòa Victory Tower, Số 12 Tân Trào, P Tân Phú, Quận 7, Hồ Chí Minh, Tầng 8 - Tòa nhà Victory Tower - 12 Tân Trào, P.Tân Phú, Q.7, HCM",
        "Job Description":"- Kiểm soát duyệt đơn hàng bán, chiết khấu, Chương trình khuyến mãi kênh nhà phân phối, dự án trên SAP, DMS, Portal\n- Ghi sổ đơn hàng đổi date, duyệt đơn hàng đổi date Nhà phân phối\n- Theo dõi, đôn đốc thu hồi công nợ đúng hạn\n- Đối chiếu công nợ với khách hàng\n- Kiểm tra, tính các khoản nợ, Chương trình khuyến mãi cho khách hàng\n- Hỗ trợ Trưởng bộ phận kiểm tra sell out, chương trình khuyến mãi trả sau kênh GT\n- Lưu trữ chứng từ đúng quy định",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Sản xuất",
        "Experience":null,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Excel",
            "Kế Toán",
            "Công Nợ",
            "SAP-ERP"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Công Nợ",
            "Sản xuất",
            "Excel",
            "Kế Toán",
            "Công Nợ",
            "SAP-ERP",
            "Công Ty CP Thực Phẩm Richy Miền Nam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Công Nợ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":10350000.0,
        "salary_mins":10350000.0,
        "salary_maxs":10350000.0
    },
    {
        "Title":"[Tuyển gấp] Trưởng, phó phòng Pháp lý",
        "Company":"Xuân Cầu Holdings",
        "Location":"Tầng 18, VCCI Tower, Số 09 Đào Duy Anh, Q. Đống Đa, Hà Nội, Tầng 18, tòa nhà VCCI, số 9 Đào Duy Anh, Đống Đa, Hà Nội",
        "Job Description":"1. Tư vấn & tuân thủ pháp luật (Legal Advisory & Compliance)\n- Cung cấp ý kiến tư vấn pháp lý chuyên sâu cho Ban Lãnh đạo về các quy định hiện hành liên quan đến Đầu tư, Đất đai, Xây dựng, Môi trường và đặc biệt là lĩnh vực Năng lượng tại Việt Nam.\n- Theo dõi, cập nhật và phân tích các thay đổi, sửa đổi, bổ sung của hệ thống pháp luật ảnh hưởng đến hoạt động và các dự án của Công ty để đề xuất phương án ứng phó kịp thời.\n- Đảm bảo Công ty và các dự án luôn tuân thủ các quy định pháp luật và các nghĩa vụ theo Hợp đồng.\n2. Quản lý hồ sơ pháp lý dự án (Project Legal Documentation Management)\n- Chủ trì quản lý toàn bộ hồ sơ pháp lý của dự án, từ các Quyết định chấp thuận đầu tư, đến các Giấy phép.\n- Trực tiếp thực hiện/phối hợp với tư vấn để hoàn thiện các thủ tục pháp lý quan trọng cho dự án (ví dụ: Chuyển đổi mục đích sử dụng đất, xin Giấy phép xây dựng, bổ sung quy hoạch).\n- Chuẩn bị và kiểm soát tính pháp lý của hồ sơ để đáp ứng yêu cầu thẩm định của các nhà đầu tư và tổ chức tài chính.\n3. Soạn thảo & đàm phán hợp đồng (Contract Drafting & Negotiation)\n- Soạn thảo, rà soát, đàm phán và hoàn thiện các Hợp đồng quan trọng, bao gồm:\n- Hợp đồng Mua bán Điện (PPA/DPPA) với bên mua điện.\n- Hợp đồng EPC, Hợp đồng O&M với nhà thầu.\n- Hợp đồng vay vốn và các tài liệu bảo đảm tài sản liên quan (Security Documents).\n- Các thỏa thuận liên doanh, hợp tác đầu tư\n- Hỗ trợ Phòng Tài chính và Phát triển dự án trong việc đánh giá rủi ro pháp lý và đàm phán các điều khoản dự án.\n4. Giải quyết tranh chấp & rủi ro (Dispute & Risk Management)\n- Đánh giá rủi ro pháp lý tiềm ẩn của các dự án và đề xuất các giải pháp nhằm phòng ngừa và giảm thiểu rủi ro.\n- Phụ trách việc giải quyết các tranh chấp pháp lý (nếu có) thông qua thương lượng hoặc tham gia tố tụng.\n5. Pháp lý trong Giao dịch M&A (Legal M&A Transactions)\n- Chịu trách nhiệm chính thực hiện và quản lý Legal Due Diligence (LDD) cho các dự án mục tiêu, nhận diện và đánh giá các rủi ro pháp lý (về giấy phép, đất đai, PPA, tranh chấp...).\n- Lãnh đạo việc soạn thảo và đàm phán các điều khoản pháp lý trong Hợp đồng Mua bán Cổ phần/Dự án (SPA), đặc biệt là các điều khoản về Cam đoan và Đảm bảo (Representations & Warranties), Bồi thường (Indemnities) và Điều kiện Tiên quyết (Covenants/Conditions Precedent).\n- Quản lý các thủ tục pháp lý hậu M&A, bao gồm việc đăng ký thay đổi Giấy chứng nhận đăng ký đầu tư, thay đổi cổ đông/thành viên và các thủ tục chuyển giao quyền sở hữu liên quan.\n- Phối hợp với đội ngũ Tài chính để đảm bảo cấu trúc giao dịch M&A đạt hiệu quả về mặt pháp lý và thuế.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Luật/Dịch vụ pháp lý",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"08:00 - 17:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Luật",
            "Pháp Lý Dự Án Đầu Tư",
            "Luật Đầu Tư",
            "FDI",
            "Điện + Điện tử"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Luật/Dịch vụ pháp lý",
            "Luật",
            "Pháp Lý Dự Án Đầu Tư",
            "Luật Đầu Tư",
            "FDI",
            "Điện + Điện tử",
            "Xuân Cầu Holdings",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":25,
        "Age Max":38,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"[Tuyển Gấp] Kỹ Sư Điện (Senior)",
        "Company":"Công Ty Cổ Phần Xuân Cầu Holdings",
        "Location":"Tầng 18, VCCI Tower, Số 09 Đào Duy Anh, Q. Đống Đa, Hà Nội, Tầng 18, Tòa nhà VCCI Tower, Số 9 Đào Duy Anh, phường Kim Liên, TP Hà Nội",
        "Job Description":"- Tư vấn, hỗ trợ bộ phận Phát triển dự án trong quá trình lựa chọn dự án đầu tư: đánh giá tiềm năng kỹ thuật dự án, chuẩn bị các hồ sơ kỹ thuật liên quan trình các cơ quan nhà nước có thẩm quyền;\n- Chủ trì và phối hợp làm việc với Tư vấn trong quá trình lập Pre-FS, FS và các thoả thuận chuyên ngành của dự án;\n- Phối hợp với bộ phận Phát triển dự án trong quá trình trình thẩm định FS;\n- Chủ trì và phối hợp với Tư vấn trong quá trình lập Hồ sơ mời thầu (Cung cấp Thiết bị và EPC/BOP) của dự án;\n- Đánh giá Hồ sơ đề xuất kỹ thuật của các gói thầu;\n- Tham gia đàm phán hợp đồng (các điều khoản yêu cầu kỹ thuật, phạm vi cung cấp thiết bị và dịch vụ, phạm vi công việc…);\n- Phối hợp với các Ban quản lý dự án kiểm tra và phê duyệt Thiết kế kỹ thuật, Thiết kế bản vẽ thi công, Tài liệu kỹ thuật thiết bị, Quy trình nghiệm thu hạng mục công trình, thiết bị theo quy định và tiêu chuẩn kỹ thuật liên quan;\n- Tham gia Quản lý hồ sơ dự án (hồ sơ thiết kế, hồ sơ chất lượng và văn bản pháp lý dự án);\n- Phối hợp với các Ban quản lý dự án và bộ phận Phát triển dự án trong quá trình đóng điện, COD;\n- Các công việc khác có liên quan của Công ty khi được giao;",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Điện",
            "Energy management",
            "Renewable Energy Projects",
            "Project Development",
            "Wind Energy"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Điện",
            "Energy management",
            "Renewable Energy Projects",
            "Project Development",
            "Wind Energy",
            "Công Ty Cổ Phần Xuân Cầu Holdings",
            "Hà Nội"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Manager",
        "Company":"Navigos Search's Client",
        "Location":"Trung Tâm Hà Nội, Hanoi",
        "Job Description":"Key Responsibilities/ Mô tả công việc:\n• Manage the project management and construction supervision team\nQuản lý đội ngũ Tư vấn quản lý Dự án và Tư vấn giám sát.\n• Lead in the development of high-performance teams through supervision, training, coaching, and mentoring.\nEnsure regular feedback is shared with staff including timely completion of employee performance appraisals\nDẫn dắt trong việc phát triển các nhóm nhằm nâng cao hiệu suất làm việc thông qua các công tác giám sát,\nđào tạo, huấn luyện và cố vấn. Đảm bảo phản hồi thường xuyên được chia sẻ với nhân viên bao gồm cả việc\nhoàn thành đúng lúc đánh giá hiệu suất làm việc của nhân viên.\n• Understand, mange and administer all aspects of project\nHiểu biết, quản lý và quản trị tất cả các khía cạnh của Dự án\n• Provide leadership to positively influence change\nĐóng vai trò lãnh đạo mang lại những thay đổi tích cực đến Dự án\n• Ensure to achieve the target as defined in the Project Management Plan (PMP) and in compliance to Client and\nproject requirements;\nĐảm bảo đạt được các mục tiêu như được xác định trong Kế hoạch quản lý Dự án (PMP) và tuân thủ các yêu\ncầu của Chủ đầu tư và Dự án;\n• Establish, update, and communicate the Master Project Schedule and manage its implementation.\nThiết lập, cập nhật và phối hợp Tiến độ tổng thể và quản lý việc thực hiện đảm bảo tiến độ.\n• Manage budget and financial reporting, interpret and analyze reports to ensure adherence to project budget.\nQuản lý ngân sách và báo cáo tài chính, giải thích và phân tích báo cáo để đảm bảo tuân thủ ngân sách Dự\nán.\n• Manage the Quality Assurance/Quality Control (QA/QC) program\nTriển khai và theo sát Kế hoạch quản lý chất lượng của Dự án\n• Provide leadership in risk evaluation, contract negotiations, fee and pricing decisions\nĐóng vai trò lãnh đạo trong việc đánh giá rủi ro, đàm phán hợp đồng, các quyết định liên quan đến chi phí và\ngiá trị Hợp đồng\n• Demonstrate high standard of personal; accountability and integrity. Mentor staff to the same high standards.\nThể hiện tiêu chuẩn cao về tinh thần trách nhiệm cá nhân và sự liêm chính trong công việc. Hướng dẫn và định\nhướng Nhân sự Dự án duy trì các tiêu chuẩn cao tương tự .\n• Manage and oversee field operation and engineering processes and procedures\nQuản lý và giám sát hoạt động công trường và quy trình kỹ thuật\n• Drive enforcement of safety protocols by the project staff\nThúc đẩy thực thi các quy định an toàn của nhân viên Dự án\n• Work with Finance to initiate the Payment Application process and follow up to ensure payment is received in\na timely manner\nLàm việc với Bộ phận Tài chính để khởi tạo quy trình đệ trìnhThanh toán và theo dõi để đảm bảo nhận được\nthanh toán kịp thời\n• Lead the Project Team to make sure construction activities are complied with specs, approved drawings,\napproved works method statement, approved materials, and authority requirements.\nDẫn dắt Nhóm Dự án để đảm bảo các hoạt động xây dựng được tuân thủ với thông số kỹ thuật, bản vẽ được\nphê duyệt, biện pháp thi công được phê duyệt, vật liệu được phê duyệt và các yêu cầu của Cơ quan chức năng.\n• Keep management informed on progress for project and budget through regularly scheduled Operations\nReview Meetings.\nQuản lý thông báo về tiến độ cho Dự án và ngân sách thông qua các Cuộc họp đánh giá hiệu quả vận hành\nđịnh kỳ.\n• Support and drive utilization of various initiatives. Promote and utilize emerging technologies and\ninnovations to support Tuner sustainable competitive advantages.\nHỗ trợ và thúc đẩy việc sử dụng các sáng kiến khác nhau. Thúc đẩy và sử dụng các công nghệ và cải\ntiến mới để hỗ trợ Tuner tăng cường lợi thế cạnh tranh bền vững.\n• Will be Project Leader for PM/CM when PD is not onsite or available.\nĐóng vai trò lãnh đạo cao nhất của Tư vấn Quản lý Dự án và Giám sát xây dựng khi Giám đốc Dự án vắng mặt\nhoặc không sẵn sàng.\n• Responsible for Safety, Quality, Integrity of the works.\nChịu trách nhiệm về an toàn, chất lượng, tính toàn vẹn của công trình.\n• Attend Contractor and Client progress & coordination meetings\nTham dự và điều phối các cuộc họp giữa Nhà thầu và Chủ đầu tư\n• Perform Safety Site Walks\nThực hiện công tác giám sát an toàn trên công trường\n• Review the monthly reports before submit to Client\nXem xét báo cáo tháng trước khi nộp Chủ đầu tư\n• Perform other duties as assigned.\nThực hiện các nhiệm vụ khác theo sự phân công",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":15.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Project Management",
            "Construction Supervision",
            "Risk Assessment",
            "Technical Reports",
            "Communication"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Project Management",
            "Construction Supervision",
            "Risk Assessment",
            "Technical Reports",
            "Communication",
            "Navigos Search's Client",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Design Manager",
        "Company":"Navigos Search's Client",
        "Location":"Hanoi Office, Hanoi",
        "Job Description":"Key Responsibilities/ Mô tả công việc:\n• Assist Client with engaging necessary consultants not yet assigned to the project.\nHỗ trợ Chủ đầu tư lựa chọn các Tư vấn cần thiết của Dự án.\n• Organize and chair all design review and other design related meetings with Client, Consultants and or Contractors\nTổ chức và chủ trì tất cả cuộc họp đánh giá thiết kế và các cuộc họp liên quan đến thiết kế khác với Chủ đầu tư, Tư\nvấn và hoặc Nhà thầu\n• Identify key design and other deliverables related to procurement activities\nXác định thiết kế chủ chốt và các sản phẩm khác có liên quan đến hoạt động mua sắm.\n• Participate in constructability reviews regarding design coordination and completeness\nTham gia đánh giá tính khả thi thi công (constructability review) liên quan đến điều phối thiết kế và mức độ hoàn\nthiện của hồ sơ thiết kế.\n• Manage resolution of all design related queries\nQuản lý giải pháp cho tất các các câu hỏi liên quan đến thiết kế.\n• Coordinate value engineering and cost reduction expenses\nPhối hợp tối ưu hóa thiết kế và giảm thiểu chi phí.\n• Manage RFIs, technical submittals/shop drawings and processes for structural and architectural disciplines with\nconsultants and contractors\nQuản lý RFI, các đệ trình kỹ thuật / bản vẽ shop và các quy trình cho hạng mục kết cấu kiến trúc với các Tư vấn và\nNhà thầu.\n• Initiate and manage the procurement of design, construction and finishing operation.\nĐề xuất và quản lý việc mua sắm thiết kế, thi công và hoàn thiện.\n• Review consultant's drawings for cost effectiveness, practically so that it meets the client’s requirements and the\neconomic feasibility of design\nXem xét các bản vẽ của các Tư vấn về hiệu quả chi phí, tính thực tế để đáp ứng các yêu cầu của Chủ đầu tư và tính\nkhả thi về mặt kinh tế của thiết kế.\n• Coordinate and liaise with consultant on the delivery of drawings & technical submissions\nPhối hợp và liên lạc với Tư vấn về việc phát hành bản vẽ và đệ trình kỹ thuật.\n• Manage the team in planning & analysis of conceptual design & preconstruction activities\nQuản lý nhóm lập kế hoạch và phân tích các hoạt động thiết kế và tiền thi công.\n• Oversee & review the development of architectural, engineering construction drawings & bid documents\nGiám sát và đánh giá việc triển khai bản vẽ kiến trúc, kỹ thuật kỹ thuật xây dựng và hồ sơ dự thầu\n• Draft, review, communicate & enforce contractual documents for design & construction professionals\nSoạn thảo, rà soát, trao đổi và đảm bảo thực thi các tài liệu hợp đồng dành cho các đơn vị Tư vấn thiết kế và Nhà\nthầu xây dựng\n• Liaise with commercial team to ensure cost is within budget & meets the stipulated specifications\nTrao đổi với các kỹ sư thương mại để đảm bảo chi phí nằm trong ngân sách và đáp ứng các thông số kỹ thuật theo\nquy định.\n• Attend design coordination meeting held between clients, contractors, architects, engineers & consultants to\npresent the project status and anticipate issues\nTham dự cuộc họp phối hợp thiết kế được tổ chức giữa Chủ đầu tư, Nhà thầu, Kiến trúc sư, Kỹ sư & các Tư vấn để\ntrình bày tình trạng dự án và tiên lượng các vấn đề có thể phát sinh\n• Manage & monitor progress of design to be delivered in timely manner\nQuản lý và theo dõi tiến độ thiết kế nhằm đảm bảo hồ sơ được phát hành kịp thời\n• To supervise a team of Design Engineer & Senior Engineers\nGiám sát nhóm Kỹ sư thiết kế & Kỹ sư cao cấp\n• Conduct site to ensure compliance with design intention\nThực hiện các công tác trên công trường nhằm đảm bảo tuân thủ ý tưởng thiết kế\n• Preparation of monthly reports to submit to Client\nChuẩn bị báo cáo tháng nộp Chủ đầu tư\n• Perform other duties as assigned.\nThực hiện các nhiệm vụ khác theo sự phân công",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":15.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Project Management",
            "High-Rise Construction",
            "Structural Design",
            "Technical Reports",
            "Communication Skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Project Management",
            "High-Rise Construction",
            "Structural Design",
            "Technical Reports",
            "Communication Skills",
            "Navigos Search's Client",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"MEP Manager",
        "Company":"Navigos Search's Client",
        "Location":"Hanoi",
        "Job Description":"Key Responsibilities/ Mô tả công việc:\n• Manage and supervise Contract Packages relating to Electrical Works (HV, LV, ELV) and Mechanical (HVAC, Fire Protection, Plumbing & Drainage, BMS) and others as deemed necessary by the Project Director/ Project Manager.\nQuản lý và giám sát các Gói hợp đồng liên quan đến hạng mục điện (HV, LV, hệ thống điện nhẹ) và Cơ khí (HVAC, Phòng cháy chữa cháy, Hệ thống nước & Thoát nước, Hệ thống quản lý tòa nhà) và các hạng mục khác mà Giám đốc dự án/ Quản lý dự án cho là cần thiết\n• Develop and maintain relationships with engineers, design consultants, subcontractors, suppliers, inspectors, and Client’s representatives to ensure alignment with client goals and expectations from initiation to completion of the project.\nThiết lập và duy trì mối quan hệ hiệu quả với các kỹ sư, tư vấn thiết kế, nhà thầu, nhà cung cấp, đơn vị kiểm định và đại diện Chủ đầu tư nhằm đảm bảo sự đồng thuận với mục tiêu và kỳ vọng của Chủ đầu tư từ giai đoạn khởi động đến khi hoàn tất dự án.\n• Comprehensive knowledge and understanding of the contract documents (including contract, plans, specifications and applicable codes).\nAm hiểu toàn diện và nắm rõ các tài liệu hợp đồng (bao gồm hợp đồng, bản vẽ, tiêu chuẩn kỹ thuật và các quy chuẩn áp dụng)\n• Organize, plan and schedule the works staying within budget and to the quality specified. Protect and promote the interest of our company and Client in all matters.\nTổ chức, lập kế hoạch và điều phối thi công, đảm bảo công việc được thực hiện trong phạm vi ngân sách và đạt chất lượng yêu cầu. Bảo vệ và thúc đẩy lợi ích của Công ty và Chủ đầu tư trong mọi vấn đề liên quan\n• Lead, supervise and develop company MEP staff, including providing input on or completing performance appraisals.\nQuản lý, giám sát và phát triển đội ngũ nhân sự cơ điện (MEP) của Khách hàng, bao gồm việc đánh giá hiệu quả công việc hoặc tham gia đóng góp vào quá trình đánh giá hiệu suất làm việc.\n• Evaluate and provide recommendations for MEP Consultant Prequalification. Participate in the Tender process including: preparing responses to technical queries, evaluating alternatives proposed by the tenderers, evaluating and scoring technical submissions.\nĐánh giá và cung cấp các kiến nghị cho quá trình sơ tuyển Tư vấn cơ điện. Tham gia quá trình đấu thầu bao gồm: chuẩn bị các phản hồi cho các câu hỏi về kỹ thuật, đánh giá các phương án thay thế đề xuất bởi các bên tham gia dự thầu, đánh giá và chấm điểm Hồ sơ đệ trình kỹ thuật.\n• Assist in the development of Packaging and Procurement Strategies, Design Master Schedule, Design Brief and Scope of Services for various Design Consultancy Packages.\nHỗ trợ xây dựng Chiến lược Mua sắm và Đấu thầu, Lập Tiến độ Thiết kế Tổng thể, Thuyết minh Thiết kế và Phạm vi Dịch vụ cho từng gói thầu Tư vấn Thiết kế\n• Oversee daily activities of Engineer-MEP, Superintendent-MEP, and subordinates.\nGiám sát các hoạt động hàng ngày của Kỹ sư MEP, Kỹ sư giám sát MEP và các cấp dưới liên quan.\n• Manage the BIM process including clash analysis.\nQuản lý/ phân tích quy trình BIM.\n• Participate in Value Engineering Workshops and liaise with the Contractor, Design Consultants, Cost Consultant and the Client to seek agreement on proposed design amendments.\nTham gia các trao đổi Phương án tối ưu hóa (Value Engineering) và phối hợp với Nhà thầu, Tư vấn Thiết kế, Tư vấn quản lý Chi phí và Chủ đầu tư để thống nhất các điều chỉnh thiết kế đề xuất.\n• Manage MEP procurement, project budgets, quality, safety, engineering, coordination, scheduling, installation, commissioning, and close-out processes.\nQuản lý toàn bộ quy trình cơ điện (MEP) bao gồm: mua sắm, ngân sách dự án, chất lượng, an toàn, kỹ thuật, điều phối, tiến độ, lắp đặt, vận hành thử và hoàn công.\n• Perform other duties as assigned.\nThực hiện các nhiệm vụ khác theo sự phân công.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Dịch vụ Y tế/Chăm sóc sức khỏe",
        "Experience":15.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "PO Management",
            "High-Rise Construction",
            "Technical Reports",
            "Project Management",
            "Communication Skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Dịch vụ Y tế/Chăm sóc sức khỏe",
            "PO Management",
            "High-Rise Construction",
            "Technical Reports",
            "Project Management",
            "Communication Skills",
            "Navigos Search's Client"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Project Director (Construction - Expatriate)",
        "Company":"Navigos Search",
        "Location":"Hà Nội, Việt Nam, Hanoi / HCMC",
        "Job Description":"Key Responsibilities/ Mô tả công việc:\n• Manage the project management and construction supervision team\n Quản lý đội ngũ Tư vấn quản lý Dự án và Tư vấn giám sát.\n• Develop and maintain long-lasting relationships with clients, the design community, and organizations to enhance\n future business development opportunities.\n Phát triển và duy trì mối quan hệ bền vững với Chủ đầu tư, cộng đồng thiết kế và các tổ chức nhằm thúc đẩy các cơ\n hội phát triển kinh doanh trong tương lai.\n• Lead in the development of high-performance teams through supervision, training, coaching, and mentoring. Ensure\n regular feedback is shared with staff including timely completion of employee performance appraisals\n Dẫn dắt trong việc phát triển các nhóm nhằm nâng cao hiệu suất làm việc thông qua các công tác giám sát, đào tạo,\n huấn luyện và cố vấn. Đảm bảo phản hồi thường xuyên được chia sẻ với nhân viên bao gồm cả việc hoàn thành\n đúng lúc đánh giá hiệu suất làm việc của nhân viên.\n• Understand, mange and administer all aspects of project\n Hiểu biết, quản lý và quản trị tất cả các khía cạnh của Dự án\n• Provide leadership to positively influence change\n Đóng vai trò lãnh đạo mang lại những thay đổi tích cực đến Dự án\n• Ensure to achieve the target as defined in the Project Management Plan (PMP) and in compliance to Client and\n project requirements;\n Đảm bảo đạt được các mục tiêu như được xác định trong Kế hoạch quản lý Dự án (PMP) và tuân thủ các yêu cầu\n của Chủ đầu tư và Dự án;\n• Establish, update, and communicate the Master Project Schedule and manage its implementation.\n Thiết lập, cập nhật và phối hợp Tiến độ tổng thể và quản lý việc thực hiện đảm bảo tiến độ.\n• Manage budget and financial reporting, interpret and analyze reports to ensure adherence to project budget.\n Quản lý ngân sách và báo cáo tài chính, giải thích và phân tích báo cáo để đảm bảo tuân thủ ngân sách Dự án.\n• Manage the Quality Assurance/Quality Control (QA/QC) program\n Triển khai và theo sát Kế hoạch quản lý chất lượng của Dự án\n• Provide leadership in risk evaluation, contract negotiations, fee and pricing decisions\n Đóng vai trò lãnh đạo trong việc đánh giá rủi ro, đàm phán hợp đồng, các quyết định liên quan đến chi phí và giá trị\n Hợp đồng\n• Demonstrate high standard of personal; accountability and integrity. Mentor staff to the same high standards.\n Thể hiện tiêu chuẩn cao về tinh thần trách nhiệm cá nhân và sự liêm chính trong công việc. Hướng dẫn và định\n hướng Nhân sự Dự án duy trì các tiêu chuẩn cao tương tự .\n• Manage and oversee field operation and engineering processes and procedures\n Quản lý và giám sát hoạt động công trường và quy trình kỹ thuật\n• Drive enforcement of safety protocols by the project staff\n Thúc đẩy thực thi các quy định an toàn của nhân viên Dự án\n• Work with Finance to initiate the Payment Application process and follow up to ensure payment is received in a timely\n manner\n Làm việc với Bộ phận Tài chính để khởi tạo quy trình đệ trìnhThanh toán và theo dõi để đảm bảo nhận được thanh\n toán kịp thời\n• Lead the Project Team to make sure construction activities are complied with specs, approved drawings, approved\n works method statement, approved materials, and authority requirements.\n Dẫn dắt Nhóm Dự án để đảm bảo các hoạt động xây dựng được tuân thủ với thông số kỹ thuật, bản vẽ được phê\n duyệt, biện pháp thi công được phê duyệt, vật liệu được phê duyệt và các yêu cầu của Cơ quan chức năng.\n• Keep management informed on progress for project and budget through regularly scheduled Operations Review\n Meetings.\n Quản lý thông báo về tiến độ cho Dự án và ngân sách thông qua các Cuộc họp đánh giá hiệu quả vận hành định kỳ.\n• Support and drive utilization of various Turner initiatives. Promote and utilize emerging technologies and innovations\n to support Tuner sustainable competitive advantages.\n Hỗ trợ và thúc đẩy việc sử dụng các sáng kiến Turner khác nhau. Thúc đẩy và sử dụng các công nghệ và cải tiến\n mới để hỗ trợ Tuner tăng cường lợi thế cạnh tranh bền vững.\n• Will be the representative of Company in project.\n Đóng vai trò đại diện cho Công ty tại Dự án.\n• Responsible for Safety, Quality, Integrity of the works.\n Chịu trách nhiệm về an toàn, chất lượng, tính toàn vẹn của công trình.\n• Attend Contractor and Client progress & coordination meetings\n Tham dự và điều phối các cuộc họp giữa Nhà thầu và Chủ đầu tư\n• Perform Safety Site Walks\n Thực hiện công tác giám sát an toàn trên công trường\n• Review the monthly reports before submit to Client\n Xem xét báo cáo tháng trước khi nộp Chủ đầu tư\n• Manage and enable to lead multiple projects simultaneously from preconstruction through closeout\n Quản lý và có khả năng dẫn dắt đồng thời nhiều dự án từ giai đoạn tiền xây dựng đến khi hoàn tất.\n• Collaborate with Business Development Department to secure new work for the business unit\n Phối hợp với Bộ phận Phát triển Kinh doanh để mở rộng hoạt động của Công ty.\n• Perform other duties as assigned.\n Thực hiện các nhiệm vụ khác theo sự phân công.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":20.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:30 - 17:30",
        "Level":"Giám Đốc và Cấp Cao Hơn",
        "Skills":[
            "Project Management",
            "Construction Supervision",
            "Technical Reports",
            "Risk Assessment",
            "Communication Skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Phát Triển Dự Án/Đấu Thầu",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Project Management",
            "Construction Supervision",
            "Technical Reports",
            "Risk Assessment",
            "Communication Skills",
            "Navigos Search",
            "Hà Nội"
        ],
        "Industry1":"Phát Triển Dự Án/Đấu Thầu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Consultant - Accounting and Tax | Chuyên Viên Tư Vấn Kế Toán và Thuế",
        "Company":"Acclime Vietnam",
        "Location":"Lim Tower 3, 29A Nguyen Dinh Chieu, Sai Gon Ward, HCM City, Level 9, Lim Tower 3, 29A Nguyen Dinh Chieu, District 1, HCMC",
        "Job Description":"Challenge yourself. Job summary.\nIn this exciting and challenging role, you will work in our Accounting Services Team, located in our Ho Chi Minh City office as Consultant – Accounting and Tax. The role provides an opportunity for a qualified individual with exposure to corporate accounting & tax experience in Vietnam to further develop their skills within Acclime Vietnam and support our international clients in Vietnam. The Consultant – Accounting and Tax takes responsibility to meet all aspects, relevant to accounting, tax, other matters of compliance and reporting that are in accordance with service agreements with clients.\n\nThis role will help you take your career to the next level, and we will be there with you to guide you throughout your professional growth and ensure you reach your true potential.\n\nWhat you will do. A day in the life.\nThe Consultant – Accounting and Tax will work as part of a team responsible for meeting all aspects of clients’ relevant accounting and other needs in accordance with the signed service agreements.\n\nSounds exciting? Let’s explore some of the key responsibilities of the position. On a given day, you will:\n\n-Assist in maintaining strong relationships with key decision makers\n-Ensure accuracy in the preparation and the undertaking of accounting, tax and compliance work for clients\n-Ensure the procedures remain compliant with Vietnamese laws as they change or evolve\n-Deal with issues that arise with clients so that future procedures limit these cases from happening again\n-Assist and review the work of junior accountants for the client\n-Preparation and maintenance of client calendars (compliance and management related) and control correspondence with clients and staff to meet calendar and compliant deadlines\n-Liaise and correspond with clients and their staff, including advice and assistance, resolving issues and leading day-to-day client responsibilities\n-Ensure internal procedures maintain compliant with Vietnamese laws as they change or evolve\n-Ensure the quality of everything that is undertaken by Acclime is of the highest international standard\n-Involvement with the staff training and development of internal standards so that the quality is preserved and monitored at every stage",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"8:30 am - 5:30 pm",
        "Level":"Nhân viên",
        "Skills":[
            "Accounting Software",
            "English Fluency",
            "Financial Reporting",
            "Tax Regulation",
            "Service Mindset"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "Accounting Software",
            "English Fluency",
            "Financial Reporting",
            "Tax Regulation",
            "Service Mindset",
            "Acclime Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Client Manager, Corporate Risk & Broking",
        "Company":"Willis Towers Watson Insurance Broker",
        "Location":"Ho Chi Minh City, Vietnam, 37 Ton Duc Thang, Dist 1, HCMC - Branch: 16 Phan Chu Trinh St., Hoan Kiem Dist., Hanoi",
        "Job Description":"This position is expected to successfully develop client portfolio, including new customers, renewal and enhancement of existing coverage to ensure the achievement of the sales target.\nThe Role\n1. Business Development & Sales Execution\n• Identify and acquire new clients to achieve individual sales targets.\n• Proactively explore and develop new business opportunities, especially with corporate clients in industrial sectors such as construction and manufacturing.\n• Execute sales strategies effectively to meet assigned business targets.\n2. Client Relationship Management\n• Build and maintain strong, long-term relationships with clients to support insurance placement, renewals, and cross-selling opportunities.\n• Manage the end-to-end client engagement process, ensuring high service quality and client retention.\n• Provide consultative support to clients on insurance solutions tailored to their business needs.\n3. Internal & External Collaboration\n• Work closely with internal departments and insurance providers to deliver customized and competitive insurance solutions.\n• Coordinate with underwriting, claims, and operations teams to ensure seamless service delivery.\n4. Reporting & Performance Monitoring\n• Regularly update and report sales performance metrics, pipeline status, and client engagement activities to management.\n5. Other Responsibilities\n• Perform additional tasks as assigned by the Line Manager.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kinh Doanh",
        "Field":"Bảo hiểm",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Business Development",
            "Channel Relationship Management",
            "Communication Skills",
            "Negotiation Skills",
            "Sales Operation"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Bảo hiểm",
            "Business Development",
            "Channel Relationship Management",
            "Communication Skills",
            "Negotiation Skills",
            "Sales Operation",
            "Willis Towers Watson Insurance Broker",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Sản Xuất",
        "Company":"Cty TNHH Công Nghệ Điện Tử - Nghe Nhìn Boe Việt Nam",
        "Location":"Lô M1, đường D2, KCN chuyên sâu Phú Mỹ 3, phường Phước Hòa, tỉnh Bà Rịa Vũng Tàu, KCN Nhơn Trạch 2, Huyện Nhơn Trạch, Đồng Nai",
        "Job Description":"1, Kỹ sư chế tạo:\n- Kỹ sư sản xuất: Điều phối sản xuất, giao hàng, quản lý thiết bị.\n- Lập kế hoạch nhà xưởng: Tham gia bố trí mặt bằng sản xuất.\n- Quản lý sản xuất: Thực hiện lệnh sản xuất, đảm bảo an toàn và quản lý 5S.\n- Quản lý chất lượng: Kiểm soát chất lượng sản phẩm.\n- Thiết bị & công nghệ: Đánh giá, giới thiệu thiết bị, thiết lập quản lý, kiểm soát rủi ro và giám sát thực hiện.\n2, Kỹ sư thiết bị:\n- Phụ trách vận hành, nhập, nghiệm thu, bảo dưỡng, kiểm tra định kỳ và quản lý an toàn thiết bị trên dây chuyền sản xuất của công ty.\n3, Kỹ sư Waveform:\n- Phân tích bất thường trong quá trình điều chỉnh WF của mô đun EPD ở giai đoạn sản xuất hàng loạt và tối ưu hóa khung WF, nâng cao hiệu quả điều chỉnh WF.\n- Thay đổi yêu cầu từ khách hàng và phối hợp kỹ thuật trong giai đoạn sản xuất hàng loạt mô đun EPD.\n- Phân tích và cải tiến các khiếu nại của khách hàng liên quan đến hiện tượng hiển thị bất thường trên mô đun EPD.\n- Nghiên cứu đặc tính của vật liệu chính giấy điện tử trong EPD.\n- Dẫn dắt tối ưu hóa các thông số quy trình công nghệ và thực hiện xác nhận liên quan đến WF.\n- Phân tích và cải thiện lỗi liên quan đến chương trình nạp trong dây chuyền sản xuất EPD đồng thời nâng cao hiệu suất.\n- Tối ưu hóa quy trình WF, thúc đẩy triển khai hệ thống quản lý WF bao gồm số hóa và hợp lý hóa các quy trình liên quan đến WF ở cả đầu, giữa, cuối chuỗi.\n4. Kỹ sư PE:\n- Phân tích và xử lý các vấn đề liên quan đến điện của sản phẩm;\n- Quản lý thay đổi kỹ thuật;\n- Xác nhận về thông tin phần mềm của sản phẩm;\n- Phân tích cải thiện các vấn đề về chất lượng và khiếu nại của khách hàng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Khoa Học & Kỹ Thuật",
        "Field":"Điện/Điện tử",
        "Experience":null,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ Thuật Sản Xuất",
            "Tiếng Trung",
            "Công Nghệ Thông Tin"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khoa Học & Kỹ Thuật",
            "Kỹ Thuật Điện/Điện Tử",
            "Điện/Điện tử",
            "Kỹ Thuật Sản Xuất",
            "Tiếng Trung",
            "Công Nghệ Thông Tin",
            "Cty TNHH Công Nghệ Điện Tử - Nghe Nhìn Boe Việt Nam",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Kỹ Thuật Điện/Điện Tử",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Sales Admin Staff / Nhân Viên Hỗ Trợ Bán Hàng (Thảo Điền - Tp.hcm)",
        "Company":"Sebang Battery Vina",
        "Location":"Ho Chi Minh, Ho Chi Minh City, Vietnam, M Floor, Fideco Riverview,No.14 Thao Dien, Thao Dien ward, District 2.HCMC",
        "Job Description":"Key Responsibilities\n- Provide administrative support to the sales team (including preparing quotations, contracts, and sales reports)\n- Handle incoming customer inquiries and direct them to the appropriate sales personnel.\n- Process orders and ensure timely delivery in coordination with logistics and warehouse teams, import–export customs clearance\n- Maintain and update customer databases and CRM systems.\n- Assist in the preparation of sales presentations and marketing materials.\n- Monitor and follow up on outstanding payments with finance/accounts team. - - -\n- Coordinate with other departments (e.g., logistics, finance, marketing) to resolve customer issues.\n- Track and report on sales performance metrics.\n- Support the organization of sales events, exhibitions, or promotional activities when required.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Sales",
            "Business Planning",
            "English",
            "ERP",
            "Korean"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Điện/Điện tử",
            "Sales",
            "Business Planning",
            "English",
            "ERP",
            "Korean",
            "Sebang Battery Vina",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":23,
        "Age Max":30,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Điều Hòa Thông Gió (HVAC)",
        "Company":"Trung Tâm Kết Cấu Thép Và Xây Dựng-Viện Khoa Học Công Nghệ Xây Dựng",
        "Location":"81 Đường Trần Cung, phường Nghĩa Tân, Quận Cầu Giấy, Hà Nội, Việt Nam, 81 Trần Cung, Đường Trần Cung, Nghĩa Tân, Cầu Giấy, Hà Nội, Vietnam",
        "Job Description":"MỤC TIÊU CÔNG VIỆC\nThực hiện thiết kế, kiểm tra và phối hợp hệ thống Điều hòa không khí – Thông gió (HVAC) cho các công trình dân dụng và nhà cao tầng; đảm bảo phương án kỹ thuật hiệu quả, tiết kiệm năng lượng và phù hợp tiêu chuẩn quốc gia.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "HVAC Design",
            "Điều Hòa Thông Gió",
            "Nhiệt Lạnh",
            "Revit & Auto CAD"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "HVAC Design",
            "Điều Hòa Thông Gió",
            "Nhiệt Lạnh",
            "Revit & Auto CAD",
            "Trung Tâm Kết Cấu Thép Và Xây Dựng-Viện Khoa Học Công Nghệ Xây Dựng",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":14950000.0,
        "salary_maxs":17250000.0
    },
    {
        "Title":"Nhân Viên Kế Toán Bán Hàng (Ngành FARM)",
        "Company":"CÔNG TY CỔ PHẦN GREENFEED VIỆT NAM",
        "Location":"Nhà Máy GREENFEED Hưng Yên, Đường A5, KCN Phố Nối A, Đình Dù, Văn Lâm, Hưng Yên, GreenFeed Hung Yen, Đường A5, KCN Phố Nối A, Văn Lâm, Hưng Yên, Việt Nam, 72-74 Nguyễn Thị Minh Khai, phường 6, Quận 3, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Thực hiện kiểm tra công việc bán hàng, thu công nợ\n• Thực hiện các báo cáo bán hàng hàng ngày, tuần, quý và năm đúng hạn\n• Theo dõi giao dịch trong ngày và kiểm soát chi phí\n• Cung cấp số liệu cho thuế, kiểm toán theo yêu cầu\n• Chấp hành nội quy, qui định, chính sách của trại và Công ty\n• Lưu trữ chứng từ liên quan đúng quy định\n• Thực hiện các công việc khác theo yêu cầu của trưởng phòng kế toán",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"07:30 - 16:30",
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Chứng Từ Kế Toán",
            "Kế Toán",
            "Phần mềm kế toán",
            "Thủ Tục Kế Toán",
            "Trung Thực"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Công Nợ",
            "Kế toán/Kiểm toán",
            "Chứng Từ Kế Toán",
            "Kế Toán",
            "Phần mềm kế toán",
            "Thủ Tục Kế Toán",
            "Trung Thực",
            "CÔNG TY CỔ PHẦN GREENFEED VIỆT NAM",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Công Nợ",
        "Age Min":22,
        "Age Max":40,
        "salary_avg_vnd":11750000.0,
        "salary_mins":10500000.0,
        "salary_maxs":13000000.0
    },
    {
        "Title":"Kỹ Sư Dự Toán Công Trình Chung Cư / Cao Tầng",
        "Company":"Trung Tâm Kết Cấu Thép Và Xây Dựng - Viện Khoa Học Công Nghệ Xây Dựng",
        "Location":"81 Đường Trần Cung, phường Nghĩa Tân, Quận Cầu Giấy, Hà Nội, Việt Nam, 81 Trần Cung, Đường Trần Cung, Nghĩa Tân, Cầu Giấy, Hà Nội, Vietnam",
        "Job Description":"MỤC TIÊU CÔNG VIỆC\nThực hiện bóc tách khối lượng, lập dự toán – dự thầu và phân tích chi phí cho các dự án nhà cao tầng/công trình dân dụng, đồng thời phối hợp đa bộ môn (Kiến trúc – Kết cấu – MEP) nhằm đảm bảo độ chính xác và hiệu quả trong quản lý chi phí công trình.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Lập dự toán xây dựng",
            "Kỹ sư Kinh tế Xây dựng",
            "Kỹ Sư Dự Án",
            "AutoCAD",
            "Dự Toán Dự Án"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Lập dự toán xây dựng",
            "Kỹ sư Kinh tế Xây dựng",
            "Kỹ Sư Dự Án",
            "AutoCAD",
            "Dự Toán Dự Án",
            "Trung Tâm Kết Cấu Thép Và Xây Dựng - Viện Khoa Học Công Nghệ Xây Dựng",
            "Hà Nội"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":19550000.0,
        "salary_mins":17250000.0,
        "salary_maxs":21850000.0
    },
    {
        "Title":"Giám Sát Kế Toán Thanh Toán",
        "Company":"CÔNG TY CỔ PHẦN GREENFEED VIỆT NAM",
        "Location":"Nhà Máy GREENFEED Hưng Yên, Đường A5, KCN Phố Nối A, Xã Đình Dù, Huyện Văn Lâm, Tỉnh Hưng Yên, Đường A5, Khu A, KCN, Phố Nối A, Văn Lâm, Hưng Yên 160000, 72-74 Nguyễn Thị Minh Khai, phường 6, Quận 3, Thành phố Hồ Chí Minh, Việt Nam",
        "Job Description":"• Thực hiện kiểm tra, đối chiếu chứng từ và thanh toán cho nhà cung cấp theo quy trình.\n• Ghi nhận hệ thống công nợ và chi phí phát sinh…\n• Thực hiện các báo cáo dòng tiền, kế hoạch thanh toán, công nợ phải trả định kỳ\n• Kiểm soát chi phí\n• Cung cấp số liệu cho thuế, kiểm toán theo yêu cầu\n• Chấp hành nội quy, qui định, chính sách của trại và Công ty\n• Lưu trữ chứng từ liên quan đúng quy định\n• Thực hiện kiểm kê tại Trang Trại hàng Quý\n• Thực hiện các công việc khác theo yêu cầu của trưởng phòng kế toán\n• Địa điểm làm việc: Nhà máy GREENFEED Hưng Yên, Đường A5, KCN Phố Nối A, Xã Đình Dù, Huyện Văn Lâm, Tỉnh Hưng Yên\n• Có xe đưa rước từ Big C Long Biên đến Văn Phòng",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":3.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Chứng Từ Kế Toán",
            "Kế Toán",
            "Phần mềm kế toán",
            "Thủ Tục Kế Toán",
            "Trung Thực"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Thanh Toán",
            "Kế toán/Kiểm toán",
            "Chứng Từ Kế Toán",
            "Kế Toán",
            "Phần mềm kế toán",
            "Thủ Tục Kế Toán",
            "Trung Thực",
            "CÔNG TY CỔ PHẦN GREENFEED VIỆT NAM",
            "Hưng Yên",
            "Hà Nội"
        ],
        "Industry1":"Kế Toán Thanh Toán",
        "Age Min":25,
        "Age Max":40,
        "salary_avg_vnd":22000000.0,
        "salary_mins":20000000.0,
        "salary_maxs":24000000.0
    },
    {
        "Title":"Import & Export Operation Senior Manager (Custom & Trade)",
        "Company":"Unilever Vietnam",
        "Location":"Ho Chi Minh City, Vietnam, 156 Nguyen Luong Bang, Tan Phu Ward, Dist.7",
        "Job Description":"Purpose of the Role\nTo lead and manage end-to-end shipping and customs operations for Vietnam, ensuring compliance with international and local trade regulations, streamlining the process to eliminate associated risks and to optimize logistics performance, and enabling seamless cross-border movement of goods. This role will also serve as a key interface with customs authorities, internal stakeholders (Integrated Planning, Business Unit Supply Chain, Finance, etc), and other external partners and vendors.\n________________________________________\nKey Responsibilities\nCustoms & Trade Compliance\n• Ensure full compliance with customs regulations, import/export laws, and trade agreements.\n• Manage E2E HS code classification, determination and maintain accurate product master data for customs purposes.\n• Liaise with customs authorities and manage customs inquiries/dispute responses.\n• Liaise with customs brokers, government agencies, and internal legal teams to resolve issues and ensure smooth clearance.\n• Lead audits and internal reviews related to customs and trade compliance.\n\nProcess Improvement & Capability Building\n• Identify and implement process improvements to enhance shipping and customs efficiency.\n• Develop SOPs and ensure all logistics staff fully equipped on the right process.\n• Build strong database and tools to support efficient process and brilliant execution.\n\nStakeholder Management\n• Act as the primary point of contact for customs-related queries and escalations.\n• Partner with regional and global customs and global logistics teams to align best practices and regulatory changes.\n• Support procurement and finance teams with customs valuation, duties, and tax-related matters.\n\nShipping Operations\n• Oversee inbound and outbound shipping activities, including carrier selection, freight booking, and documentation.\n• Ensure timely and cost-effective delivery of goods across domestic and international routes.\n• Monitor and improve shipping KPIs (e.g. OTIF, lead time, freight cost per unit).\n• Collaborate with planning and warehousing teams to align logistics execution with supply chain plans.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "Field":"Hàng tiêu dùng",
        "Experience":7.0,
        "Education":"Không giới hạn",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Analytical Skills",
            "Customs Compliance",
            "HS Code",
            "Logistics Management",
            "Stakeholder Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
            "Thu Mua & Quản Trị Hàng Tồn Kho",
            "Hàng tiêu dùng",
            "Analytical Skills",
            "Customs Compliance",
            "HS Code",
            "Logistics Management",
            "Stakeholder Management",
            "Unilever Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Thu Mua & Quản Trị Hàng Tồn Kho",
        "Age Min":35,
        "Age Max":50,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"General Accountant (Works in Thao Dien, District 2)",
        "Company":"Sebang Battery Vina",
        "Location":"Ho Chi Minh, Ho Chi Minh City, Vietnam, M Floor, Fideco Riverview,No.14 Thao Dien, Thao Dien ward, District 2.HCMC",
        "Job Description":"- Record cash transactions from Dong Nai, Ha Noi, Da Nang, HCM & send cash reports.\n- Support to issue output VAT invoices (when HCM Office's Accountant Staff is off).\n- Allocate and book for prepaid expense when be required.\n- Recording FAs & manage FAs documents\n- Update and make monthly credit cards report.\n- Reconcile account 152 (raw material) and 156 (merchandise) with the purchase books.\n- Record to accounting book/ Prepare the list salary payment.\n- Reconcile monthly PIT/VAT tax reports. and make Tax payment Slip(s).\n- Make a report on the situation of foreign loans to the state bank.\n- Make Investment project implementation status report.\n- Responsibilities include P&L reporting, cost analysis, cash tracking\n- Other tasks assigned by CFO.\n•Make related reports assigned by BODs.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Sản xuất",
        "Experience":0.0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Kế Toán",
            "Kế Toán Tổng Hợp",
            "General Accountant"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tổng Hợp",
            "Sản xuất",
            "Kế Toán",
            "Kế Toán Tổng Hợp",
            "General Accountant",
            "Sebang Battery Vina",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tổng Hợp",
        "Age Min":27,
        "Age Max":40,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Company Doctor (Medical & Occupational Health)",
        "Company":"Unilever Vietnam",
        "Location":"Ho Chi Minh City, Vietnam, 156 Nguyen Luong Bang, Tan Phu Ward, Dist.7",
        "Job Description":"Job Summary\nThe Clinical Lead is responsible for providing medical and occupational health leadership while managing the operational delivery of health services across Vietnam. This role ensures high standards of care, regulatory compliance, and continuous improvement, aligning with Unilever’s global health strategy.\n\nKey Responsibilities\n1. Clinical & Occupational Health Leadership\n• Provide expert advice to business leadership on public health, occupational health, and employee wellbeing, ensuring alignment with both local regulations and Unilever’s global standards.\n• Lead the design, implementation, and evaluation of occupational health programs, including health surveillance, fitness-to-work assessments, and return-to-work processes.\n• Oversee the delivery of health promotion initiatives such as mental wellbeing programs, lifestyle disease prevention, and company-wide health campaigns (e.g., HealthierU).\n• Ensure all employees have timely access to clinical care, emergency medical support, and appropriate referral pathways.\n\n2. Compliance & Quality Assurance\n• Maintain robust compliance with local health regulations, occupational health legislation, and internal company policies.\n• Lead contract management processes, including service quality reviews, renewal negotiations, and ensuring adherence to service level agreements.\n• Manage the daily operations of health services, including oversight of third-party vendors, contract negotiation, and supplier performance monitoring.\n\n3. Operational & Project Management\n• Independently manage projects and operational initiatives, from planning and resource allocation to execution and post-implementation review.\n• Integrate global health initiatives and digital health solutions (such as electronic medical records) into local operations to enhance efficiency and data-driven decision-making.\n• Analyze health and operational data to identify trends, inform strategic decisions, and drive continuous improvement in health outcomes and service delivery.\n\n4. Stakeholder Engagement & Collaboration\n• Serve as the primary escalation point for operational issues, proactively resolving challenges and ensuring accountability among suppliers and partners.\n• Collaborate closely with HR, site leads, and internal teams to address operational needs, support workforce wellbeing, and foster a culture of health and safety.\n• Act as the key liaison between Unilever, internal stakeholders, and external partners, ensuring effective communication, alignment, and partnership across all levels.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Hàng tiêu dùng",
        "Experience":7.0,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Communication",
            "Interpersonal Skills",
            "Leadership",
            "Occupational Health",
            "Project Management"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Bác Sĩ/Điều Trị Đa Khoa/Điều Trị Nội Trú",
            "Hàng tiêu dùng",
            "Communication",
            "Interpersonal Skills",
            "Leadership",
            "Occupational Health",
            "Project Management",
            "Unilever Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bác Sĩ/Điều Trị Đa Khoa/Điều Trị Nội Trú",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Nhân Viên/ Thực Tập Sinh Tiếng Trung (Chinese Staff/ Intern)",
        "Company":"Cty TNHH Công Nghệ Điện Tử - Nghe Nhìn Boe Việt Nam",
        "Location":"Lô M1, đường D2, KCN chuyên sâu Phú Mỹ 3, phường Phước Hòa, tỉnh Bà Rịa Vũng Tàu, KCN Nhơn Trạch 2, Huyện Nhơn Trạch, Đồng Nai",
        "Job Description":"1. Nhân viên Kế hoạch sản xuất:\n- Lập kế hoạch sản xuất chi tiết theo đơn hàng, theo dõi tiến độ và phối hợp với các bộ phận để đảm bảo sản xuất đúng tiến độ, số lượng và chất lượng;\n- Xử lý điều phối các bất thường trong sản xuất, xử lý bất thường về giao nhận...\n2. Kỹ sư Quản lý dự án:\n- Triệu tập họp khởi động dự án, đăng ký model, mở module LCM.\n- Lập kế hoạch (WBS), quản lý, kiểm soát dự án.\n- Tổ chức họp thiết kế, kiểm tra, sản xuất thử, đánh giá, chuyển giao.\n- Xem xét rủi ro sản phẩm, xử lý máy kiểm tra từng giai đoạn.\n- Triệu tập nhóm đánh giá mẫu mới, lắp đặt, xử lý kiểm tra khách hàng.\n- Phát hành báo cáo, chỉ đạo thay đổi dự án, theo dõi và lưu trữ.\n- Tham gia đánh giá kết thúc, phân tích vấn đề, lưu trữ dữ liệu.\n3. Kỹ sư Chất lượng:\n- Giám sát, kiểm tra, đảm bảo chất lượng sản phẩm đạt tiêu chuẩn và yêu cầu khách hàng.\n- Phân tích lỗi, đề xuất cải tiến quy trình để nâng cao chất lượng.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Hành Chính Văn Phòng",
        "Field":"Điện/Điện tử",
        "Experience":0.0,
        "Education":"Cử nhân",
        "Vacancy":"10",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Admin",
            "Hành Chính",
            "Quản Lý Sản Xuất",
            "Tiếng Trung"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Hành Chính Văn Phòng",
            "Biên Phiên Dịch",
            "Điện/Điện tử",
            "Admin",
            "Hành Chính",
            "Quản Lý Sản Xuất",
            "Tiếng Trung",
            "Cty TNHH Công Nghệ Điện Tử - Nghe Nhìn Boe Việt Nam",
            "Bà Rịa - Vũng Tàu"
        ],
        "Industry1":"Biên Phiên Dịch",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":13800000.0,
        "salary_mins":11500000.0,
        "salary_maxs":16100000.0
    },
    {
        "Title":"Sales Executive | Chuyên Viên Bán Hàng (Cầu Giấy, Hà Nội)",
        "Company":"Sebang Battery Vina",
        "Location":"117 Trần Duy Hưng, Phường Yên Hòa, Hà Nội, M Floor, Fideco Riverview,No.14 Thao Dien, Thao Dien ward, District 2.HCMC",
        "Job Description":"-Identify and Develop Potential Distribution Channels\nResearch, collect, and evaluate potential distribution partners aligned with the company’s growth strategy.\n-Market and Competitor Analysis\nConduct surveys and analyze industry trends, customer behavior, and competitor activities to inform strategic decisions.\n-Business Planning\nDevelop market expansion plans and propose effective business strategies to management.\n-Product Introduction and Consultation\nPresent product information professionally, tailored to the needs and characteristics of each customer segment.\n-Customer Handling and Persuasion\nAddress inquiries, overcome objections, and provide solutions to persuade customers to choose the company’s products/services.\n-Negotiation and Contract Finalization\nLead deal-closing processes, negotiate terms, and complete contract signing procedures.\n-Customer Relationship Management\nMaintain and nurture relationships with existing clients to ensure satisfaction and long-term engagement.\n-Internal Collaboration\nCoordinate with relevant departments to resolve customer requests and ensure service quality.\n-Business Idea and Solution Proposal\nProactively suggest initiatives and plans to enhance business performance.\n-Other Assigned Tasks\nSupport additional duties as assigned by management to meet overall goals and timelines.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kinh Doanh",
        "Field":"Ô tô",
        "Experience":4.0,
        "Education":"Cao đẳng",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Sales Engineering",
            "Bán Hàng Kỹ Thuật",
            "Kinh Doanh Cơ Khí",
            "Tư Vấn Kỹ Thuật",
            "Kỹ Thuật ÔTô"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Nam",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng Kỹ Thuật",
            "Ô tô",
            "Sales Engineering",
            "Bán Hàng Kỹ Thuật",
            "Kinh Doanh Cơ Khí",
            "Tư Vấn Kỹ Thuật",
            "Kỹ Thuật ÔTô",
            "Sebang Battery Vina",
            "Hà Nội"
        ],
        "Industry1":"Bán Hàng Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Sales Executive / Chuyên Viên Bán Hàng (Thảo Điền - Tp.hcm)",
        "Company":"Sebang Battery Vina",
        "Location":"Ho Chi Minh, Ho Chi Minh City, Vietnam, M Floor, Fideco Riverview,No.14 Thao Dien, Thao Dien ward, District 2.HCMC",
        "Job Description":"Key Responsibilities\n• Identify and Develop Potential Distribution Channels\nResearch, collect, and evaluate potential distribution partners aligned with the company’s growth strategy.\n• Market and Competitor Analysis\nConduct surveys and analyze industry trends, customer behavior, and competitor activities to inform strategic decisions.\n• Business Planning\nDevelop market expansion plans and propose effective business strategies to management.\n• Product Introduction and Consultation\nPresent product information professionally, tailored to the needs and characteristics of each customer segment.\n• Customer Handling and Persuasion\nAddress inquiries, overcome objections, and provide solutions to persuade customers to choose the company’s products/services.\n• Negotiation and Contract Finalization\nLead deal-closing processes, negotiate terms, and complete contract signing procedures.\n• Customer Relationship Management\nMaintain and nurture relationships with existing clients to ensure satisfaction and long-term engagement.\n• Internal Collaboration\nCoordinate with relevant departments to resolve customer requests and ensure service quality.\n• Business Idea and Solution Proposal\nProactively suggest initiatives and plans to enhance business performance.\n• Other Assigned Tasks\nSupport additional duties as assigned by management to meet overall goals and timelines.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Kinh Doanh",
        "Field":"Điện/Điện tử",
        "Experience":5.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Sales",
            "Business Planning",
            "English",
            "ERP",
            "Korean"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Điện/Điện tử",
            "Sales",
            "Business Planning",
            "English",
            "ERP",
            "Korean",
            "Sebang Battery Vina",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":23,
        "Age Max":35,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Kỹ Sư Chất Lượng Vật Liệu (SQE)",
        "Company":"CÔNG TY TNHH RQ TECHNOLOGY ELECTRONICS VIỆT NAM",
        "Location":"Nhà máy sản xuất, Nhà xưởng số 5, 7, 8A, 8B, 8C, Lô CN16, CN17, Khu công nghiệp Yên Bình, Phường Phổ Yên, Tỉnh Thái Nguyên, Việt Nam.",
        "Job Description":"Mô tả công việc:\n• Kiểm soát chất lượng vật liệu đầu vào theo tiêu chuẩn của công ty và khách hàng.\n• Theo dõi, đánh giá và cải tiến chất lượng từ nhà cung cấp.\n• Xử lý sự cố liên quan đến vật liệu: phân tích nguyên nhân, đưa ra CAPA, theo dõi hiệu quả cải tiến.\n• Phối hợp với bộ phận IQC, PE, ME, sản xuất… để giải quyết vấn đề phát sinh.\n• Thẩm định năng lực nhà cung cấp mới; tham gia audit định kỳ nhà cung ứng.\n• Xây dựng tiêu chuẩn kiểm tra, tiêu chuẩn lấy mẫu, tiêu chí nghiệm thu vật liệu.\n• Quản lý tài liệu chất lượng: báo cáo 8D, báo cáo phân tích lỗi, hồ sơ kiểm tra.\n• Làm việc trực tiếp với nhà cung cấp trong và ngoài nước.",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Sản Xuất",
        "Field":"Điện/Điện tử",
        "Experience":2.0,
        "Education":"Cao đẳng",
        "Vacancy":"3",
        "Work Time":"08:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Làm Việc Chịu Áp Lực Cao"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
            "Điện/Điện tử",
            "Kỹ năng giao tiếp",
            "Kỹ năng giao tiếp",
            "Kỹ năng nắm bắt và giải quyết vấn đề",
            "Làm Việc Chịu Áp Lực Cao",
            "CÔNG TY TNHH RQ TECHNOLOGY ELECTRONICS VIỆT NAM",
            "Thái Nguyên"
        ],
        "Industry1":"Đảm Bảo Chất Lượng/Kiểm Soát Chất Lượng/Quản Lý Chất Lượng",
        "Age Min":20,
        "Age Max":40,
        "salary_avg_vnd":22500000.0,
        "salary_mins":15000000.0,
        "salary_maxs":30000000.0
    },
    {
        "Title":"Chuyên Viên Kinh Doanh (BD/ Account Manager - Giải Pháp Công Nghệ)",
        "Company":"Công Ty Cổ Phần VSI",
        "Location":"Tầng 6, AC Building, Số 3 Ngõ 78 Phố Duy Tân, phường Cầu Giấy, TP Hà Nội, AC Building, Ngõ 78 Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam",
        "Job Description":"VSI là một đơn vị cung cấp các giải pháp về công nghệ thông tin cho khối khách hàng Tài chính – Ngân hàng, Viễn thông, Hàng không tại thị trường Việt Nam. Các giải pháp công ty tập trung đó là DevSecOps, API Management, Openshift, Outsource phần mềm… Khách hàng của VSI là các Enterprise như: Vietinbank, BIDV, Agribank, Bộ Tài Chính, Vietnam Airlines và Mobifone…\n\nPhạm vi công việc của vị trí Nhân viên Account Manager (AM) bao gồm:\n\n• Phát triển thị trường và tìm kiếm khách hàng tiềm năng;\n• Tìm hiểu nhu cầu khách hàng; Xây dựng phương án kinh doanh; Tham gia trình bày và chứng minh giải pháp;\n• Đàm phán, chốt giá nhà cung cấp và khách hàng; Tính toán doanh thu & lợi nhuận;\n• Quản lý cơ hội kinh doanh, tổng hợp thông tin, giám sát, điều phối;\n• Tham gia xây dựng hồ sơ thầu, lập kế hoạch, giám sát, điều phối;\n• Đàm phán điều khoản và ký kết hợp đồng;\n• Xây dựng quan hệ và chăm sóc khách hàng;\n• Nghiên cứu tìm hiểu thông tin: thị trường, khách hàng, đối thủ cạnh tranh, giải pháp, quy định pháp lý…\n• Hỗ trợ công việc khác phòng Kinh doanh (nếu phù hợp).",
        "Job Requirements":"Mức độ phù hợp và xếp hạng của bạn so với ứng viên khác như thế nào?",
        "Date Posted":"2025-11-29",
        "Industry":"Ngân Hàng & Dịch Vụ Tài Chính",
        "Field":"Hệ thống CNTT & Thiết bị",
        "Experience":1.0,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 18:00",
        "Level":"Nhân viên",
        "Skills":[
            "Account Management",
            "Kinh Doanh B2B",
            "Customer Relation",
            "Business Development",
            "Communication"
        ],
        "Language":"Tiếng Việt",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Ngân Hàng & Dịch Vụ Tài Chính",
            "Quản Lý Quan Hệ Khách Hàng",
            "Hệ thống CNTT & Thiết bị",
            "Account Management",
            "Kinh Doanh B2B",
            "Customer Relation",
            "Business Development",
            "Communication",
            "Công Ty Cổ Phần VSI",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Quan Hệ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":31250000.0,
        "salary_mins":20833333.3333333284,
        "salary_maxs":41666666.6666666567
    }
]