[
    {
        "Title":"Retail Operation Manager (Franchise Store)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Hồ Chí Minh, Việt Nam, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"- Manage the retail strategy and operations team, setting clear goals and motivating strong performance.\n- Work cross-functionally with our Marketing, Sales, Operations, Supply Chain, Product, Finance and Analytics teams to drive growth.\n- Monitor closely in business intelligence (BI) to drive performance from various main categories to SKU level. Work closely with marketing and purchasing team to influence forecast demand and ensure consistent supply\n- Analyze the performance of retail system and new concepts to inform ongoing and future strategies.\n- Identify and explore growth and expansion opportunities for profitable Retail coverage and enhanced service delivery.\n- Facilitate tactical intervention activities, operational plans and programs to boost organic revenue growth and realization of Sales targets in the experience centers (i.e. promos, communications support, network enhancement, visibility awareness etc.)\n- Manage the conduct of periodic sales reviews to determine sales potential of the various outlets as input into the sales targeting process.\n- Proactively identify and advise senior management on potential revenue streams and customer needs in order to maximize revenue for the organization.\n- Ensure consistent and qualitative service delivery to the customers.\n- Ensure maintenance of detailed customer database and carry out ongoing customer trend analysis to support retail sales strategies.\n- Create and present monthly reports to present insights to BOD to assess performance of retail business",
        "Job Requirements":"Basic Qualifications\n- Bachelor’s degree\n- 7+ years of experience with large scale project management with a minimum of 5+ years executing on retail strategies, retail operation.\n- Proven ability to improve a retail customer experience by recommending data-driven changes.\n- Ability to quickly develop wide-ranging cross-functional partnerships and establish productive relationships to address complex problems.\n- Ability to self-direct and problem-solve in sophisticated, ambiguous, or constantly evolving environments while balancing multiple work streams.\n- Experience in directly building, managing, and developing a diverse team of varying experience levels.\n- Critical thinking and data-driven\n\nPreferred Qualifications\n- Master’s degree\n- Experience in a consumer company",
        "Date Posted":"2025-08-03",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Hàng tiêu dùng",
        "Experience":7,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Retail Operations",
            "Retail Store Operations",
            "FMCG",
            "Franchise Management",
            "Franchise Business Development"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Khu Vực",
            "Hàng tiêu dùng",
            "Retail Operations",
            "Retail Store Operations",
            "FMCG",
            "Franchise Management",
            "Franchise Business Development",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Khu Vực",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior Retail Operation Specialist (Chuyên Viên Vận Hành Chuỗi Cửa Hàng Vinamilk)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Hồ Chí Minh, Việt Nam, Hà Nội, Da Nang, Vietnam, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"- Design, build, and execute a smooth operation flow at store end-to-end.\n\n- Manage and follow up to ensure that all operation processes for stock management, sales, and other reporting systems are in place and running effectively.\n\n- Understand current and future DTC business and trends, anticipate challenges, and provide appropriate solutions with a balance of brand equity and DTC excellence.\n\n- Drive overall DTC operation efficiency to support front-line needs.\n\n- Manage and monitor stock levels as well as stock mix to maximize stockholding at store and online.\n\n- Ensure smooth operations are conducted regularly at the store to implement all guidelines and look into the well-being of the sales team.\n\n- Conduct monthly meetings with Category, HOBs, and CM to disseminate information, gather feedback on process pain points, and develop solutions.\n\n- Ensure effective analysis and utilization of reports according to business needs.\n\n- Monitor Sales & Ops executives to ensure timely preparation and submission of monthly planning and reports.\n\n- Work closely with the MKT & CRM department to run campaigns and promotion plans effectively.",
        "Job Requirements":"- 5+ years of experience with large-scale project management with a minimum of 5+ years executing on customer service.\n\n- Proven ability to improve a retail customer experience by recommending data-driven changes.\n\n- Ability to quickly develop wide-ranging cross-functional partnerships and establish productive relationships to address complex problems.\n\n- Ability to self-direct and problem-solve in sophisticated, ambiguous, or constantly evolving environments while balancing multiple workstreams.\n\n- Experience in directly building, managing, and developing a diverse team of varying experience levels.\n\n- Critical thinking and result-oriented.",
        "Date Posted":"2025-08-03",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Store Operation",
            "Store Management",
            "Quản Lý Kênh Bán Lẻ",
            "Quản Lý Khu Vực",
            "Quản Lý Chuỗi Cửa Hàng Bán Lẻ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Khu Vực",
            "Hàng tiêu dùng",
            "Store Operation",
            "Store Management",
            "Quản Lý Kênh Bán Lẻ",
            "Quản Lý Khu Vực",
            "Quản Lý Chuỗi Cửa Hàng Bán Lẻ",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh",
            "Hà Nội",
            "Đà Nẵng"
        ],
        "Industry1":"Quản Lý Khu Vực",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Cửa Hàng Trưởng (Cửa Hàng Vinamilk)",
        "Company":"Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
        "Location":"Hồ Chí Minh, Việt Nam, Hà Nội, Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM",
        "Job Description":"• Chịu trách nhiệm thực hiện và hoàn thành chỉ tiêu doanh số của cửa hàng.\n• Thành thạo kiến thức sản phẩm để hướng dẫn cho nhân viên bán hàng và nhân viên hỗ trợ tại cửa hàng.\n• Đảm bảo tuân thủ đầy đủ, chính xác và kịp thời việc thực hiện các chương trình khuyến mãi đến người tiêu dùng.\n• Luôn đảm bảo chất lượng dịch vụ khách hàng tốt nhất bằng cách cung cấp sản phẩm, dịch vụ làm hài lòng khách hàng, xử lý hiệu quả phản hồi từ khách hàng.\n• Tuân thủ việc đảo hạn sản phẩm, quản lý tồn kho, thống kê hàng hóa gần hết hạn và hư hỏng, báo cáo hàng ngày cho quản lý và thực hiện các hành động thích hợp\n• Đặt hàng và đảm bảo hàng hóa luôn đầy đủ. Tuân thủ các tiêu chuẩn liên quan đến trưng bày sản phẩm (theo Planogram) như quy định.\n• Đảm bảo vệ sinh an toàn thực phẩm. Duy trì hình ảnh sạch sẽ, chuyên nghiệp, thân thiện bên trong và bên ngoài cửa hàng.\n• Tuyệt đối tuân thủ việc chuyển doanh thu bán hàng cho Vinamilk theo quy định.\n• Quản lý thông tin và phân tích dữ liệu, kết quả kinh doanh của cửa hàng và nhân viên bán hàng.\n• Kiểm soát chi phí vận hành liên quan đến cửa hàng (như điện, nước...).\n• Chịu trách nhiệm đào tạo và hướng dẫn chuyên môn cho nhân viên bán hang, bao gồm: bán hàng (online - trực tiếp), quản lý tiền mặt, hàng hóa, tồn kho và vận hành hệ thống bán hàng.\n• Tăng doanh thu bằng cách tăng số lượng khách hàng và số lượng hàng hóa bán ra cũng như doanh số trung bình trên mỗi hóa đơn của cửa hàng.\n• Xác định và phát triển khách hàng tiềm năng.\n• Quản lý nhân viên cửa hàng, đảm bảo không xảy ra xung đột và kịp thời báo cáo cho quản lý cấp trên.\n• Thực hiện các báo cáo theo quy định của Vinamilk: báo cáo hàng ngày, hàng tuần, hàng tháng...",
        "Job Requirements":"- 5+ năm kinh nghiệm trong các lĩnh vực liên quan và tối thiểu 3+ năm kinh nghiệm quản lý bán hàng siêu thị hoặc các công ty bán lẻ quy mô lớn trên thị trường\n- Có kinh nghiệm và kiến thức tốt trong lĩnh vực bán lẻ.\n- Nắm bắt kiến thức về sản phẩm nhanh chóng, nhanh nhẹn và linh hoạt trong công việc\n- Kỹ năng phát triển các mối quan hệ để giải quyết các vấn đề phức tạp.\n- Giao tiếp Tiếng Anh lưu loát",
        "Date Posted":"2025-08-03",
        "Industry":"Bán Lẻ/Tiêu Dùng",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Store Operations",
            "Store Management",
            "Retail Chain Management",
            "Quản Lý Cửa Hàng",
            "Quản Lý Kênh Bán Lẻ"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Bán Lẻ/Tiêu Dùng",
            "Quản Lý Cửa Hàng",
            "Hàng tiêu dùng",
            "Store Operations",
            "Store Management",
            "Retail Chain Management",
            "Quản Lý Cửa Hàng",
            "Quản Lý Kênh Bán Lẻ",
            "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)",
            "Hồ Chí Minh",
            "Hà Nội"
        ],
        "Industry1":"Quản Lý Cửa Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":17250000.0,
        "salary_mins":11500000.0,
        "salary_maxs":23000000.0
    },
    {
        "Title":"Nhân Viên Bảo Trì Nhà Máy",
        "Company":"Công Ty Cổ Phần Tập Đoàn Trân Châu",
        "Location":"Dong Soi Market, xã An Tây, Bến Cát, Bình Dương, Việt Nam, 99P Cộng Hòa, phường 4, Tân Bình, HCM",
        "Job Description":"Mô tả công việc:\nThực hiện công tác bảo trì định kỳ, sửa chữa các sự cố về trang thiết bị máy móc, hệ thống điện trong nhà máy.\nTheo dõi, nghiệm thu việc lắp đặt các tài sản cố định, máy móc. Vận hành máy phát điện, vận hành máy móc.\nSẵn sàng 24/24 hỗ trợ giải quyết các sự cố khẩn cấp qua điện thoại hoặc trực tiếp. Quản lý về nước cấp và hệ thống nước trong nhà máy.\nPhối hợp với các bộ phận có liên quan trong việc lập các báo cáo định kỳ về môi trường, PCCC, an toàn lao động… Thực hiện các công việc khác có liên quan do cấp trên chỉ định",
        "Job Requirements":"Yêu cầu:\nNam, tốt nghiệp Trung cấp chuyên ngành Cơ khí/Điện/Tự động hóa\nCó kinh nghiệm tối thiểu 1 năm\nChăm chỉ, chủ động, sẵn sàng hỗ trợ khi có yêu cầu",
        "Date Posted":"2025-08-03",
        "Industry":"Khác",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Maintenance Management",
            "Technical"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Khác",
            "Khác",
            "Hàng tiêu dùng",
            "Maintenance Management",
            "Technical",
            "Công Ty Cổ Phần Tập Đoàn Trân Châu",
            "Bình Dương"
        ],
        "Industry1":"Khác",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":11500000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"Nhân Viên Vận Hành Máy (Ngành Thực Phẩm/gia Vị)",
        "Company":"Công Ty Cổ Phần Tập Đoàn Trân Châu",
        "Location":"Dong Soi Market, xã An Tây, Bến Cát, Bình Dương, Việt Nam, 99P Cộng Hòa, phường 4, Tân Bình, HCM",
        "Job Description":"Mô tả công việc chi tiết:\n1. Chuẩn bị sản xuất:\nKiểm tra nguyên vật liệu, bao bì trước khi vận hành máy.\nKiểm tra tình trạng hoạt động của máy móc theo danh mục kiểm tra đầu ca\n2.Vận hành máy móc:\nVận hành máy đóng gói (gia vị, thực phẩm...) theo đúng quy trình kỹ thuật, đảm bảo đúng định lượng – bao bì – mã code – ngày sản xuất.\nCài đặt, điều chỉnh các thông số phù hợp với từng loại sản phẩm.\nTheo dõi quá trình hoạt động của máy, phát hiện sớm lỗi kỹ thuật để xử lý hoặc báo kỹ thuật hỗ trợ.\n3.Kiểm soát chất lượng:\nKiểm tra định kỳ sản phẩm đầu ra (cân nặng, ngoại quan, bao bì, tem nhãn).\nGhi nhận sản lượng và báo cáo theo mẫu quy định.\nĐảm bảo sản phẩm đúng chất lượng và tiêu chuẩn an toàn thực phẩm.\n4.Vệ sinh và bảo quản thiết bị:\nVệ sinh máy móc, khu vực làm việc sau mỗi ca sản xuất theo tiêu chuẩn vệ sinh an toàn thực phẩm.\nPhối hợp bảo trì, bảo dưỡng thiết bị theo định kỳ.\n5.Thực hiện các công việc khác:\nHỗ trợ các bộ phận khác khi có yêu cầu.\nTuân thủ nội quy, quy định của công ty và các nguyên tắc an toàn trong sản xuất.",
        "Job Requirements":"Yêu cầu:\nNam, tốt nghiệp Trung cấp/Cao đẳng/Đại học chuyên ngành Cơ điện tử hoặc các chuyên ngành có liên quan khác.\nCó kinh nghiệm tối thiểu 1 năm\nChăm chỉ, chủ động, sẵn sàng hỗ trợ khi có yêu cầu",
        "Date Posted":"2025-08-03",
        "Industry":"Sản Xuất",
        "Field":"Hàng tiêu dùng",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Machinery Maintenance",
            "Machine Management"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Sản Xuất",
            "Vận Hành Máy Móc",
            "Hàng tiêu dùng",
            "Machinery Maintenance",
            "Machine Management",
            "Công Ty Cổ Phần Tập Đoàn Trân Châu",
            "Bình Dương"
        ],
        "Industry1":"Vận Hành Máy Móc",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":16100000.0,
        "salary_mins":11500000.0,
        "salary_maxs":20700000.0
    },
    {
        "Title":"IT Support Cloud Security HN (English Fluent - Fixed Nightshift - Open To Fresher)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"Lancaster Luminaire Building, 1152-1154 Lang Road, Lang Thuong Ward, 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"• Strong proficiency in English (equivalent to IELTS 6.5 or TOEIC 800 or higher)\n• Having 1 year of working experience in global customer service roles with a customer-focused mindset and exceptional service skills\n• Having a background or working experience in IT\n• Open to fresher",
        "Date Posted":"2025-08-03",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"5",
        "Work Time":"22:00 - 07:00",
        "Level":"Nhân viên",
        "Skills":[
            "Customer Service",
            "Debugging Tools",
            "English Language Proficiency",
            "It Background",
            "Problem Analysis"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "IT Support/Help Desk",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Customer Service",
            "Debugging Tools",
            "English Language Proficiency",
            "It Background",
            "Problem Analysis",
            "ITECHWX COMPANY LIMITED",
            "Hà Nội"
        ],
        "Industry1":"IT Support/Help Desk",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":20000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":24000000.0
    },
    {
        "Title":"Account Executive",
        "Company":"Nukia Studio",
        "Location":"11D Phan Kế Bính, Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam, 11 Phan Kế Bính, Đa Kao, Quận 1",
        "Job Description":"• Thực hiện công việc đối ngoại với khách hàng qua fanpage, điện thoại, email hoặc trực tiếp (luôn có hẹn trước)\n• Thực hiện các hợp đồng với khách hàng và xử lí các vấn đề tài liệu liên quan\n• Lên lịch trình và tiến hành công việc theo lịch trình.\n• Tiếp nhận, truyền đạt yêu cầu đến các bên liên quan. Báo cáo kết quả công việc.\n• Theo dõi tiến độ triển khai công việc từ nội bộ và với các đối tác.\n• Thực hiện công việc nội bộ: Nhân sự, tổ chức văn hóa công ty, các nguồn ngân sách chi tiêu hằng tháng của công ty, v.v.",
        "Job Requirements":"• Yêu thích thời trang và ngành cưới\n• Đã tốt nghiệp Đại học / Cao đẳng\n• Tiếng Anh: Giao tiếp và Viết tốt (quan trọng)\n• Sử dụng tốt Excel\n• Có khả năng sắp xếp quản lý\n• Nhanh nhẹn, trung thực, cẩn thận & linh hoạt, nghiêm túc\n• Có kinh nghiệm làm việc ở vị trí Account Executive hoặc các công việc khác liên quan đến sales/chăm sóc khách hàng",
        "Date Posted":"2025-08-03",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Nghệ thuật/Giải trí",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Tiếng Anh",
            "Account Management",
            "Tốt Nghiệp Đại Học"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Tài Khoản Khách Hàng",
            "Nghệ thuật/Giải trí",
            "Tiếng Anh",
            "Account Management",
            "Tốt Nghiệp Đại Học",
            "Nukia Studio",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Tài Khoản Khách Hàng",
        "Age Min":20,
        "Age Max":29,
        "salary_avg_vnd":11270000.0,
        "salary_mins":10350000.0,
        "salary_maxs":12190000.0
    },
    {
        "Title":"Digital Media Sales Manager_ Advertising Growth Leader |50 triệu++ | Top 5 site VN",
        "Company":"Công ty TNHH THƯ VIỆN PHÁP LUẬT",
        "Location":"Số 63 Đường 10, Khu Đô Thị Sala, Thủ Thiêm, TP. Thủ Đức, TP. HCM, Số 17 Nguyễn Gia Thiều, Phường Xuân Hòa, TP Hồ Chí Minh., 17 Nguyễn Gia Thiều, Phường Xuân Hòa, TP Hồ Chí Minh",
        "Job Description":"Nội dung này không quảng cáo mà là tuyển người bán quảng cáo.\n\n1. Tháng 7/2025, ThuVienPhapLuat.vn có:\n→ 220 triệu views, 63 triệu sessions (số liệu từ Google Analytics 4)\n→ Rank #913 toàn cầu (theo SimilarWeb)\n→ Dùng SimilarWeb so sánh các web VN được quyền bán quảng cáo sẽ thấy đứng thứ 5 (chỉ thua VnExpress, Dân Trí, 24h, Báo Mới).\n→ Tức là: Mạnh thứ 5 trong “Danh sách White List quảng cáo tại VN”, được Bộ TTTT đưa ra.\n\n2. GAM + AdX của ThuVienPhapLuat.vn trong tháng 7/2025:\n→ 192 triệu ad requests\n→ Chỉ 34 triệu impressions được fill\n→ Còn lại 149 triệu impressions bị bỏ trống!\n\n3. Đội ngũ của chúng tôi hiện có:\n→ 200 chuyên viên pháp lý đang viết bài tư vấn pháp luật mỗi ngày\n→ thêm 100 nhân viên hỗ trợ vận hành\n\n1. Vậy mà tiền quảng cáo chỉ 1,3 tỷ/tháng.\n2. CPM chúng tôi nhận được từ Google & Admicro: khoảng 2.000đ.\n3. Trong khi bạn biết rõ:\n– CPM nhãn hàng sẵn sàng trả: 20.000đ+\n– CPM agency thường là: 10.000đ+\n\nTẠI SAO?\n1. Vì chưa có nhãn hàng nào biết chúng tôi đang bán quảng cáo.\n2. Vì chưa có agency biết chúng tôi có gần tỷ Inventory chất lượng cao/tháng. (Người làm việc trí óc thường xuyên sử dụng TVPL hàng ngày cho công việc. Họ có thu nhập cao, ổn định).\n3. Vì chúng tôi bây giờ mới bắt đầu tìm người bán Inventory.\n4. Và vì chúng tôi chưa có BẠN!",
        "Job Requirements":"CHÚNG TÔI CẦN BẠN – NGƯỜI CÓ KINH NGHIỆM:\n1. Account Manager\n2. Business Development Manager\n3. Digital Sales tại các Publisher\n4. Media Sales Lead / Senior Sales Executive\n5. Hoặc các vị trí tương đương từng bán inventory lớn, làm việc với các Agency/Brand/SSP\n• Bạn có tư duy làm chủ công việc?\n• Bạn sẵn sàng chịu trách nhiệm với KPI, không đổ lỗi cho thị trường?\n\nĐÃI NGỘ\n1. Lương cứng: 30 – 60 triệu (tùy năng lực)\n2. Thưởng 3%–4,5% doanh số + 1,5% doanh số toàn bộ nhân sự mình quản lý. Có thể có thêm 2 % phí tiếp khách, 4% phí môi giới.\n(KPI 500 triệu thu nhập không dưới 100++ triệu, KPI 700 triệu thu nhập không dưới 150+++ triệu)\n3. Thưởng lót tay 100 – 200 triệu, nếu bạn thật sự dẫn dắt chúng tôi đi đúng đường.\n4. Hỗ trợ bởi đội kỹ thuật AdServer, CDP, đội pháp lý, media và content cực mạnh.\n5. Thông tin của bạn được bảo mật.\n\n⏳ Chỉ cần đúng người.\nBạn là người đó?",
        "Date Posted":"2025-08-02",
        "Industry":"Kinh Doanh",
        "Field":"Truyền thông/Báo chí/Quảng cáo",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"3",
        "Work Time":"07:45 - 17:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Digital Advertising",
            "Digital Sales",
            "AdTech Sales",
            "Programmatic"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 7",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kinh Doanh",
            "Bán Hàng/Phát Triển Kinh Doanh",
            "Truyền thông/Báo chí/Quảng cáo",
            "Digital Advertising",
            "Digital Sales",
            "AdTech Sales",
            "Programmatic",
            "Công ty TNHH THƯ VIỆN PHÁP LUẬT",
            "Hồ Chí Minh"
        ],
        "Industry1":"Bán Hàng/Phát Triển Kinh Doanh",
        "Age Min":26,
        "Age Max":45,
        "salary_avg_vnd":45000000.0,
        "salary_mins":30000000.0,
        "salary_maxs":60000000.0
    }
]