[
    {
        "Title":"Trưởng Nhóm Giám Sát Xây Dựng",
        "Company":"Công Ty Cổ Phần Kiến Trúc Tư Vấn Quản Lý Đông Dương",
        "Location":"928 Lê Văn Lương, Phước Kiển, Nhà Bè, Other, 928 Lê Văn Lương, Xã Phước Kiển, Huyện Nhà Bè, TP. HCM",
        "Job Description":"Có kinh nghiệm làm việc tại các công ty Tổng Thầu, dự án nhà cao tầng, khu đô thị cấp II, cấp I\n• Kiểm tra, tập hợp toàn bộ hồ sơ pháp lý và tài liệu về quản lý chất lượng, lập danh mục hồ sơ, tài liệu hoàn thành công trình\n• Phối hợp lập khối lượng, kiểm soát chất lượng và tiến độ thi công xây dựng\n• Xác nhận khối lượng hoàn thành phục vụ công tác thanh quyết toán\n• Tham gia lập, thẩm định/duyệt biện pháp thi công, thiết kế kỹ thuật các công trình: Hướng dẫn, tư vấn thầu phụ hoặc đội thi công công trình, duyệt sơ bộ các biện pháp thi công do các đơn vị trực thuộc lập.\n• Giám sát, kiểm tra, đôn đốc và nhắc nhở nhà thầu thực hiện đúng yêu cầu, nhằm đảm bảo tiền độ thi công. Đình chỉ thi công khi phát hiện quy phạm quy trình, quy phạm kỹ thuật, chất lượng, an toàn công trình theo thiết kế và biện pháp thi công đã duyệt\n• Theo dõi, kiểm tra các kế hoạch thiết bị, kế hoạch điều chuyển thiết bị và có ý kiến kịp thời cho hoạt động cung cấp máy móc thiết bị.\n• Đảm bảo công tác thi công theo đúng quy trình quản lý chất lượng, an toàn vệ sinh lao động và tiến độ đối với khu vực được phân công đảm trách;\n• Nghiên cứu thiết kế của các công tình được giao giám sát và theo dõi, phát hiện các sai sót, tồn tại và đưa ra các phương án sửa đổi, bổ sung.",
        "Job Requirements":"Tốt nghiệp Đại học, cao đẳng ngành xây dựng, kiến trúc, Điện kỹ thuật, điện công nghiệp hoặc các chuyên ngành liên quan\n• Kinh nghiệm từ 7 năm trở lên.\n• Nắm vững các quy định của pháp luật về xây dựng, tiêu chuẩn và các văn bản pháp luật hiện hành.\n• Ứng viên có thể đi công tác tỉnh\n• Địa điểm làm việc: ĐỒNG NAI/ TP.HCM\n\n*** QUYỀN LỢI, CHẾ ĐỘ\n\n• Ứng viên được chọn sẽ được làm việc trong môi trường chuyên nghiệp, sáng tạo, cạnh tranh, phát triển, năng động có nhiều cơ hội thăng tiến.\n• Chế độ lương, thưởng, chính sách đãi ngộ hấp dẫn, kích thích hiệu quả công việc.\n• Được ký hợp đồng lao động, được hưởng chế độ Bảo hiểm xã hội, Bảo hiểm y tế, chính sách lao động theo quy định của Luật Lao động.\n• Chế độ phụ cấp tiền cơm và xăng xe\n• Chế độ công tác phí nhà ở, ăn uống di chuyển tại nơi công tác",
        "Date Posted":"2025-07-06",
        "Industry":"Kiến Trúc/Xây Dựng",
        "Field":"Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "Experience":7,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Giám Sát Công Trình",
            "Giám Sát Thi Công Công Trình Xây Dựng",
            "Giám Sát",
            "Giám Sát Xây Dựng",
            "Giám Sát Xây Dựng Công Trình"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kiến Trúc/Xây Dựng",
            "Xây Dựng",
            "Kỹ thuật xây dựng/Cơ sở hạ tầng",
            "Giám Sát Công Trình",
            "Giám Sát Thi Công Công Trình Xây Dựng",
            "Giám Sát",
            "Giám Sát Xây Dựng",
            "Giám Sát Xây Dựng Công Trình",
            "Công Ty Cổ Phần Kiến Trúc Tư Vấn Quản Lý Đông Dương",
            "Hồ Chí Minh",
            "Khác"
        ],
        "Industry1":"Xây Dựng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"IT Support Cloud Security HCM (English Fluent, Offer From 16M)",
        "Company":"ITECHWX COMPANY LIMITED",
        "Location":"28 Mai Chí Thọ, Phường An Phú, Quận 2, TP.HCM, 12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam",
        "Job Description":"• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "Job Requirements":"• Having 1 year of working experience in global customer service roles with a customer-focused mindset and exceptional service skills.\n• Strong proficiency in English (equivalent to IELTS 6.5 or TOEIC 800 or higher)\n• Having IT background or Customer Service experience\n• Open to fresher candidates",
        "Date Posted":"2025-07-06",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":1,
        "Education":"Không giới hạn",
        "Vacancy":"10",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Customer Service",
            "English Language Proficiency",
            "Process Analysis",
            "Technical Documentation",
            "Troubleshooting"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Customer Service",
            "English Language Proficiency",
            "Process Analysis",
            "Technical Documentation",
            "Troubleshooting",
            "ITECHWX COMPANY LIMITED",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":15,
        "Age Max":60,
        "salary_avg_vnd":20000000.0,
        "salary_mins":16000000.0,
        "salary_maxs":24000000.0
    },
    {
        "Title":"[HCM] Customer Services Agent",
        "Company":"Singapore Airlines",
        "Location":"Tan Son Nhat International Airport, Ho Chi Minh City, Suite 101, 29 Le Duan Street, Dist.1, HCMC",
        "Job Description":"ABOUT SINGAPORE AIRLINES\nOur office in Ho Chi Minh City, Vietnam, is recruiting a Customer Services Agent (based in Tan Son Nhat International Airport, Ho Chi Minh City) and we are pleased to invite applications for this position.\n\nJOB DESCRIPTION\nThe Customer Services Agent (CSA) is responsible and accountable for the day-to-day punctuality and smooth operations of inbound and outbound flights at Ho Chi Minh City airport. Key tasks include customer service, pre/post-flight administrative work, managing of Ground Handling Agents at check-in, boarding, arrival and ramp operations. S/he is required to resolve any situations which arise during irregular operations. S/he will be required to assist Station Manager wherever needed.\nThe role requires knowledge and understanding of the SIA Group passenger and cargo products, handling, and operational procedures. Some amount of office administration duties and ad-hoc projects are also required.\nIf you are adaptable, enjoy working in a dynamic environment with people, and interested in the above roles, this could be the ideal career for you.\n\n- Working days: 5 days per week (on shift hours)\n- Working hours: 45 hours per week (overtime may be required)",
        "Job Requirements":"Candidates must have, as minimum requirements, a degree from a reputable university, good command in reading, writing and speaking English and Vietnamese, and basic arithmetic skills. Candidates should be presentable, service-oriented and a team-player. Having good interpersonal skills, enjoying daily interactions with people, and always being prepared to go the extra mile for passengers are important too. They also need to be comfortable with the pressure of turning around flights on time, and handling customer feedback.\nCandidates are expected to be proficient in computer skills and office productivity software such as Microsoft Outlook, Word and Excel. This position will work on shift hours, and activation outside the shift may be required in exceptional circumstances.\nThis is an entry level position suitable for fresh graduates looking for a position in the operations and customer service industry. Recent graduates with 1-3 years of work experience in a customer services or operations role are also welcome to apply. Successful candidates will be provided with relevant training and supervision.\n\nBENEFITS\nSuccessful candidates can enjoy remuneration with benefits package including profit sharing bonuses and free travel (including applicable dependents) to any Singapore Airlines destinations once a year. Successful candidates will also have the opportunity to participate in trainings conducted in Singapore, with expenses covered by the company.\n\nAPPLICATION\nInterested candidates who meet the above requirements may submit their application via this website. Interested candidates must be able to start work at short notice.\n\nApplications will close on 18 July 2025. Please include the following in your application:\n1. Enter in Application Subject (if prompted): “Application for SQ Customer Services Agent Position – [your name]”\n2. Cover Letter (Compulsory)\n3. Curriculum Vitae (Compulsory)\n4. Recent Picture of Yourself\n5. Expected Salary\n6. Date of Birth\n7. Earliest Start Date\n\nThank you for your interest. We regret that only shortlisted candidates will be informed. If you do not hear from us in 4 weeks, please assume that we do not have an appropriate opportunity at this point. However, we will certainly keep your talents in mind for any appropriate openings in the future.",
        "Date Posted":"2025-07-06",
        "Industry":"Dịch Vụ Khách Hàng",
        "Field":"Vận tải",
        "Experience":1,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "Customer Service",
            "Interpersonal skills",
            "Computer Skills",
            "Office Software",
            "Team Work"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Dịch Vụ Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Vận tải",
            "Customer Service",
            "Interpersonal skills",
            "Computer Skills",
            "Office Software",
            "Team Work",
            "Singapore Airlines",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dịch Vụ Khách Hàng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"General Accounting Manager",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, P.4, Q. Phú Nhuận, HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"Mục đích vị trí công việc\nThực hiện tổ chức hạch toán kế toán, chi tiêu, phản ánh các số liệu chính xác bằng quy trình hạch toán kế toán nhằm đảm bảo công tác kế toán trong công ty vững mạnh theo chuẩn mực kế toán và tuân thủ quy định của nhà nước. Báo cáo tài chính định kỳ theo quy định của pháp luật và quy chế tài chính của Tập đoàn.\n\nTrách nhiệm chính\nHạch toán kế toán\n• Kiểm soát công tác tổ chức hạch toán kế toán, chi tiêu, phản ánh các số liệu chính xác bằng quy trình hạch toán kế toán đảm bảo công tác kế toán trong công ty vững mạnh theo chuẩn mực kế toán và tuân thủ quy định của nhà nước.\n• Chịu trách nhiệm về số liệu từ chi tiết đến Tổng hợp trên sổ sách kế toán của công ty PNJ và số liệu hợp nhất của công ty.\n• Đối chiếu sổ sách với kiểm kê thực tế; đánh giá lại tài sản sau khi kết thúc năm tài chính, phản ánh kết quả kiểm kê vào sổ kế toán.\n• Tính giá thành, các bút toán về giá thành.\n\nBáo cáo tài chính\n• Lập kế hoạch kiểm tra, kiểm soát báo cáo quyết toán tài chính của các đơn vị trực thuộc, công ty mẹ và các công ty thành viên.\n• Phân tích và cung cấp số liệu báo cáo tài chính toàn công ty.\n• Soát xét và thực hiện chuyển đối báo cáo IFRS.\n• Xây dựng quy trình lập báo cáo IFRS trên hệ thống.\n• In sổ chi tiết và tổng hợp toàn công ty.\n\nĐào tạo nghiệp vụ chuyên môn\n• Lập kế hoạch, phân công, kiểm tra, đôn đốc việc thực hiện nhiệm vụ của từng thành viên.\n• Đào tạo, nâng cao năng lực chuyên môn và gắn kết đội ngũ.\n• Xây dựng chương trình, lập kế hoạch hướng dẫn các chế độ kế toán, công tác hạch toán kế toán, phổ biến các văn bản của nhà nước, bồi dưỡng nghiệp vụ kế toán trong toàn công ty theo quy định của pháp luật hiện hành.\n• Xây dựng (chỉnh sửa), hướng dẫn và áp dụng, qui trình nghiệp vụ kế toán phù hợp với yêu cầu quản lý và hạch toán kế toán.\n\nThực hiện các công việc khác theo sự phân công",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên, chuyên ngành Tài chính - kế toán hoặc chuyên ngành khác liên quan\n• Tối thiểu 10 năm kinh nghiệm trong lĩnh vực Tài chính – Kế toán, trong đó ít nhất 5 năm ở vị trí tương đương tại các công ty đa quốc gia, các công ty niêm yết hoặc mô hình Tập đoàn.\n• Có kinh nghiệm thực tiễn trong việc chuyển đổi BCTC từ VAS sang IFRS: nắm rõ các chênh lệch chính, cách xử lý bút toán điều chỉnh, các mô hình đo lường tài sản/nợ phải trả, trình bày BCTC theo IFRS.\n• Kiến thức vững về kế toán tài chính, kế toán quản trị, kiểm toán, đặc biệt hiểu sâu chuẩn mực kế toán Việt Nam (VAS) và chuẩn mực kế toán quốc tế (IFRS).\n• Am hiểu nghiệp vụ hợp nhất báo cáo tài chính, bao gồm xử lý giao dịch nội bộ, khoản đầu tư, lợi thế thương mại, và loại trừ giao dịch.\n• Hiểu biết hệ thống kiểm soát nội bộ, kiểm toán nội bộ và quy trình vận hành tài chính trong mô hình Tập đoàn đa công ty.\n• Hiểu biết về chủ trương, chính sách và pháp luật của Nhà nước liên quan đến công tác kế toán doanh nghiệp;\n• Ưu tiên ứng viên có chứng chỉ quốc tế: ACCA, CPA,…hoặc đã hoàn thành các môn IFRS chuyên sâu.\n• Kỹ năng phân tích và xử lý số liệu tài chính phức tạp, từ nhiều nguồn dữ liệu và nhiều đơn vị thành viên.\n• Kỹ năng lập báo cáo tài chính chính xác, rõ ràng, chuyên nghiệp (bằng tiếng Việt và/hoặc tiếng Anh nếu cần).\n• Kỹ năng xây dựng các chính sách, quy định về quản lý kế toán tại Công ty\n• Kỹ năng tổ chức hướng dẫn, thực hiện chế độ, chính sách, quy định\n• Kỹ năng soạn thảo văn bản quy trình, hướng dẫn nghiệp vụ kế toán rõ ràng, súc tích.\n• Kỹ năng giao tiếp;\n• Kỹ năng xử lý tình huống phức tạp và khả năng ra quyết định kịp thời,\n• Kỹ năng xử lý rủi ro;\n• Khả năng quản lý, tổ chức điều hành và lập kế hoạch;\n• Khả năng ứng dụng công nghệ thông tin vào quản lý và cải tiến quy trình quản lý; Kỹ năng sử dụng phần mềm kế toán, ERP, SAP. Excel nâng cao (Pivot, Power Query, VBA là lợi thế).\n• Khả năng học hỏi và cập nhật kiến thức, áp dụng các giải pháp và phương pháp;\n• Tinh thần hợp tác, tương trợ trong thực hiện công việc;\n• Tinh thần trách nhiệm đối với nhiệm vụ, công việc;\n• Trung thực, tuân thủ quy định của pháp luật",
        "Date Posted":"2025-07-06",
        "Industry":"Kế Toán/Kiểm Toán",
        "Field":"Kế toán/Kiểm toán",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "General Accounting",
            "IFRS",
            "Kế Toán Tổng Hợp",
            "Phân Tích Tài Chính",
            "VAS Standards"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không giới hạn",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Kế Toán/Kiểm Toán",
            "Kế Toán Tài Chính",
            "Kế toán/Kiểm toán",
            "General Accounting",
            "IFRS",
            "Kế Toán Tổng Hợp",
            "Phân Tích Tài Chính",
            "VAS Standards",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Kế Toán Tài Chính",
        "Age Min":31,
        "Age Max":45,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Head of CSR & ESG",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, P.3, Q. Phú Nhuận, TP. HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"Career Objective\nBe responsible for developing and executing sustainability strategies that integrate CSR (Corporate Social Responsibility) and ESG (Environmental, Social, and Governance), aligned with the company’s long-term growth, culture, and brand reputation. This role focuses on driving impactful CSR initiatives while ensuring effective ESG compliance in accordance with international standards and corporate goals.\n\nKey Responsibilities\nSustainability Strategy Development\nAdvise the Executive Board on the formulation and implementation of an integrated CSR-ESG sustainability strategy, aligned with the company’s business strategy, long-term growth targets, and brand positioning.\n\nCSR Programs Development & Execution\nDesign, lead, monitor, and continuously improve high-impact internal and external CSR programs that are aligned with the company’s product and brand strategy.\nEstablish, develop, and maintain partnerships with government agencies, social organizations, professional associations, and NGOs locally and internationally to co-create CSR initiatives.\n\nESG Policy & Program Implementation\nDevelop and implement ESG-related policies and programs in line with legal regulations and company strategy, including monitoring effectiveness, evaluating impact, and recommending improvements\nIdentify, assess, and manage environmental, social, and governance risks; work cross-functionally to ensure compliance and mitigate risks in the interest of the company.\nBuild strategic partnerships with ESG-related institutions and stakeholders.\nPrepare and publish ESG reports in compliance with both domestic and international standards for shareholders, clients, and other key stakeholders.\n\nPromote Sustainability Values Across the Organization\nDesign and implement internal training, communication, and engagement initiatives to enhance awareness, foster a sense of responsibility, and drive proactive employee participation in sustainability efforts\nCollaborate with Public Relations and media partners to ensure consistent and positive messaging of the company’s sustainability strategy to the public, consumers, shareholders, and investors.",
        "Job Requirements":"Education\nBachelor’s degree or higher in Public Relations, Communications, International Relations, or a related field.\nProficiency in both English and Vietnamese is required.\nStrong knowledge of CSR frameworks and ESG fundamentals is essential.\n\nExperience\nMinimum of 3 years in a similar leadership role in Sustainability, CSR, or ESG.\nAt least 8 years of relevant experience in leading large-scale CSR programs, community engagement, or stakeholder partnerships.\n\nKey Skills\nRelationship building and stakeholder engagement\nEffective communication and influence\nInspirational leadership and team development\nStrategic and systems thinking\nProject management and execution\nCreative and innovation-oriented mindset\n\nPreferred Qualifications\nExperience working with youth organizations, NGOs, or social enterprises (e.g. Youth Union, Student Associations).\nPassionate about creating meaningful social impact.\nStrong awareness of emerging CSR and ESG trends.",
        "Date Posted":"2025-07-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Thời trang/Trang sức",
        "Experience":10,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "CSR",
            "ESG",
            "Government Relation",
            "Public Relations",
            "Integrated Marketing Communication"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quan Hệ Công Chúng",
            "Thời trang/Trang sức",
            "CSR",
            "ESG",
            "Government Relation",
            "Public Relations",
            "Integrated Marketing Communication",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quan Hệ Công Chúng",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Data Analysis Manager",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, P.3, Q. Phú Nhuận, TP. HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"Job Purpose\nThis is a strategic role for a business-oriented data professional who can deeply understand business dynamics and translate them into meaningful, scalable data-driven solutions. Acting as a strategic partner, you will closely work with business units to identify business challenges, shape insight-driven strategies, and collaborate with cross-functional data teams (Data Analytics, Data Science, Data Engineering, Data Modeling) to enable informed and impactful decision-making across the organization.\n________________________________________\nKey Responsibilities\n1. Business partnering & Strategic consulting\n• Act as a strategic partner to business units, proactively explore their business models, pain points, strategic priorities co-create actionable data solutions.\n• Frame complex business questions into clear, structured data problems and drive end-to-end insight generation.\n• Propose and support the implementation of initiatives that business units achieve long-term goals.\n2. Driving Data Culture Across the Organization\n• Serve as a key bridge between data teams and business functions: regularly update, communicate, and guide departments on how to apply data products effectively.\n• Cultivate long-term, trust-based relationships with both internal and external stakeholders to develop reliable systems for collecting, storing, and using strategic data, enable sustainable data initiatives\n• Lead mindset transformation by promoting data literacy and encouraging data-driven decision-making at all levels.\n3. Program Execution & Evaluation\n• Participate directly in surveys, planning, implementation, and review of key strategic initiatives with business units.\n• Monitor execution quality and progress; evaluate results and recommend improvements to ensure continued impact.",
        "Job Requirements":"Knowledge & Experience\n• Bachelor’s degree in Business, Economics, Psychology, Sociology, or other fields with strong communication and analytical skills.\n• At least 5 years of experience working directly with functional teams (HR, Sales, Marketing, Operations, etc.) in roles involving internal consulting, cross-functional collaboration, or project execution.\n• Experience in retail, e-commerce, FMCG, or digital transformation companies.\nCore Competencies:\n• Business acumen: understand strategic business goals and link data solutions with business priorities.\n• Partner mindset: proactive, collaborative, and focused on adding value to internal stakeholders.\n• Systemic thinking: Understands the broader organizational context and interdependencies; connects data initiatives to long-term business outcomes and transformation goals.\n• Data analytics: Strong in data analytics, reporting, and translating findings into actionable business recommendations.\n• Excellent communication & facilitation: skilled at leading discussions and gathering insights across multiple levels.\n• Program design: capable of planning and implementing initiatives that drive results.\n• Influence & relationship-building: able to connect, engage, and create positive influence in cross-functional settings.\n• Growth mindset: open to learning, eager to improve, and committed to following through.\nPreferred (nice to have):\n• Experience in running internal communications, training programs, or behavioral change campaigns.\n• Background in consulting, transformation, or business partnering roles is a plus.",
        "Date Posted":"2025-07-06",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":8,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Business Analysis",
            "Data Analysis",
            "Strategic Business Advice",
            "Strategic Analysis",
            "Business Partnering"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Bán lẻ/Bán sỉ",
            "Business Analysis",
            "Data Analysis",
            "Strategic Business Advice",
            "Strategic Analysis",
            "Business Partnering",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Senior AI Engineer",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, P.4, Q. Phú Nhuận, HCM, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"Mục đích vị trí công việc\n• Là hạt nhân kỹ thuật trong việc thiết kế, phát triển, vận hành và tối ưu hệ thống Agentic AI – từ POC đến Production với các mục tiêu:\n- Thiết lập pipeline AI Agent: Data ingestion → model training → CI/CD → monitoring, đảm bảo hiệu quả vận hành (thời gian phản hồi, độ chính xác, availability).\n- Tối ưu liên tục thuật toán và kiến trúc: giảm thiểu sự can thiệp thủ công, nâng cao tính ổn định và khả năng mở rộng của giải pháp.\n• Hỗ trợ kỹ thuật và chuyển giao công nghệ cho nhóm vận hành, đảm bảo ứng dụng dụng hiệu quả vào quy trình kinh doanh thực tế.\n\nTrách nhiệm chính\nThiết kế kiến trúc agent\n• Đánh giá use – case, đề xuất Poc, định nghĩa module (decomposition, memory, planning, execution, feedback loop).\n• Lựa chọn framework và công cụ (LangChain, ReAct, multi-agent orchestration) phù hợp.\nQuản lý vòng đời giải pháp\n• Xây dựng, vận hành pipeline MLOps/LLMOps tự động: data ingestion → feature store → training → containerization → deployment → monitoring → re‑training.\n• Hướng dẫn team DevOps/Full‑stack tích hợp và vận hành model trong môi trường production, đảm bảo agent hoạt động ổn định.\nTối ưu hóa & mở rộng\n• Giám sát hiệu suất agent trong thực tế, phân tích logs và metrics để liên tục tối ưu hóa thuật toán và hệ thống.\n• Phối hợp với team Platform/Infra thiết kế và duy trì thư viện thành phần chung (templates, connectors, wrappers) nhằm đẩy nhanh việc phát triển, triển khai và tái sử dụng các agent mới.\nPhát triển năng lực đội ngũ\n• Tham gia tổ chức buổi workshop, đào tạo nội bộ về kiến trúc agent, MLOps và multi-agent coordination.",
        "Job Requirements":"• Tốt nghiệp Đại học trở lên. Chuyên ngành Công nghệ thông tin, Khoa học máy tính, Toán hoặc lĩnh vực có liên quan.\n• Nền tảng và kinh nghiệm thực hành Machine Learning, Deep Learning.\n• Triển khai và vận hành model lên ít nhất 1 nền tảng cloud: AWS/GCP/Azure ML.\n• Ưu tiên có kinh nghiệm với LLMOps/MLOps, tham gia POC Agentic AI.\n• Thành thạo Python, ML Fundamentals.\n• Hiểu khái niệm cơ bản ML: supervised/ unsupervised learning, regression, classification, clustering.\n• Nắm nguyên lý LLM (Transformer, attention).\n• Kỹ năng xây prompt tối ưu, đánh giá chất lượng đầu ra.\n• Tư duy & kỹ năng phân tích.\n• Kỹ năng giải quyết vấn đề.\n• Kỹ năng làm việc độc lập.\n• Kinh nghiệm làm việc theo quy trình Agile/scrum.\n• Khả năng học hỏi nhanh.\n• Sẵn sàng nghiên cứu, thử nghiệm giải pháp mới.\n• Fine – tuning LLM (Nice to have)",
        "Date Posted":"2025-07-06",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Phần Mềm CNTT/Dịch vụ Phần mềm",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[

        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Data Engineer/Data Analyst/AI",
            "Phần Mềm CNTT/Dịch vụ Phần mềm",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Data Engineer/Data Analyst/AI",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"ERP Manager",
        "Company":"Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
        "Location":"170E Phan Đăng Lưu, Phường 3, Quận Phú Nhuận, Thành phố Hồ Chí Minh, 170E Phan Đăng Lưu, Phường 03, Quận Phú Nhuận, Tp. Hồ Chí Minh",
        "Job Description":"1. Xây dựng Mối quan hệ Chiến lược:\n• Phát triển và duy trì mối quan hệ chiến lược với Đối tác/ Đơn vị phòng ban để hiểu rõ xu hướng thị trường, nắm rõ nhu cầu, từ đó định hình chiến lược ERP phù hợp.\n• Ứng dụng kiến thức sâu rộng về lĩnh vực kinh doanh phụ trách, từ đó tư vấn cho Đơn vị về các giải pháp liên quan đến ERP.\n\n2. Thiết kế Giải pháp tùy chỉnh:\n• Quản lý quá trình thiết kế và tùy chỉnh quy trình trên hệ thống ERP đảm bảo đáp ứng nhu cầu kinh doanh.\n\n3. Lập Kế hoạch và Quản lý Triển khai:\n• Xây dựng kế hoạch triển khai chiến lược, bao gồm các mục tiêu dài hạn và ngắn hạn, theo dõi và đánh giá tiến độ để đảm bảo sự thành công của các dự án ERP.\n• Nhận diện và quản lý các rủi ro có thể ảnh hưởng đến các dự án, thực hiện các biện pháp khắc phục kịp thời và đảm bảo tất cả sản phẩm bàn giao đều đạt tiêu chuẩn chất lượng cao và đáp ứng kỳ vọng của các bên liên quan.\n\n4. Thúc đẩy Tinh thần Đổi mới và Cải tiến:\n• Khuyến khích văn hóa đổi mới trong tổ chức, tìm kiếm các cơ hội cải tiến quy trình và tối ưu hóa hiệu suất thông qua việc áp dụng công nghệ và giải pháp ERP tiên tiến.\n\n5. Quản lý đội ngũ\n• Xây dựng và lãnh đạo đội ngũ chuyên gia có hiệu suất cao\n• Giám sát công việc của các project managers, business analysts, technical specialists\n• Phối hợp với bộ phận nhân sự để phát triển các chiến lược thu hút và giữ chân nhân tài cho nhóm ERP",
        "Job Requirements":"Knowledge:\n• Bằng cử nhân về Công nghệ thông tin hoặc lĩnh vực liên quan\n• Kiến thức vững chắc về quy trình kinh doanh và hiểu biết về cách công nghệ có thể hỗ trợ và cải thiện hoạt động\n\nExperiences\n• Tối thiểu 5 năm kinh nghiệm ở vai trò liên quan\n• Tối thiểu 8 năm kinh nghiệm trong Phân tích kinh doanh, Triển khai, Tích hợp & Hỗ trợ người dùng\n• Kinh nghiệm trong phân hệ tài chính (Fico), có thêm kinh nghiệm phân hệ kế toán (FA) là một lợi thế.\n• Ngành nghề: ưu tiên retail\n\nSkills\n• Business sense: Hiểu biết sâu sắc về tất cả các quy trình kinh doanh trong môi trường bán lẻ, tài chính & kế toán\n• Leadership: Ưu tiên có kinh nghiệm lãnh đạo và quản lý con người, bao gồm tuyển dụng/giữ chân nhân viên, lựa chọn và đào tạo, tạo động lực, khả năng phân công và điều phối trách nhiệm cho đồng đội và/hoặc cấp dưới để đảm bảo khối lượng công việc được cân bằng và các hành động được hoàn thành một cách hiệu quả và kịp thời\n• Stakeholder management: Kỹ năng tương tác với các bên liên quan ở mọi cấp độ của tổ chức\n• Analytical & Problem-solving Skills: Kỹ năng phân tích và giải quyết vấn đề xuất sắc\n• Solution-oriented: Thiên hướng Solutions hơn là thấy obstacles\n• Critical Thinking\n• Phải có khả năng truyền đạt ý tưởng rõ ràng bằng cả ngôn ngữ kỹ thuật và thân thiện với người dùng",
        "Date Posted":"2025-07-06",
        "Industry":"Công Nghệ Thông Tin/Viễn Thông",
        "Field":"Bán lẻ/Bán sỉ",
        "Experience":8,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "ERP Solutions",
            "ERP System",
            "ERP SAP",
            "ERP Business Analysis",
            "SAP S4/Hana"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Công Nghệ Thông Tin/Viễn Thông",
            "Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
            "Bán lẻ/Bán sỉ",
            "ERP Solutions",
            "ERP System",
            "ERP SAP",
            "ERP Business Analysis",
            "SAP S4/Hana",
            "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận (PNJ)",
            "Hồ Chí Minh"
        ],
        "Industry1":"Phân Tích Kinh Doanh/Phân Tích Hệ Thống",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Technology Supervisor - Kỹ Sư Thiết Kế 2D, 3D",
        "Company":"Lixil Vietnam Corporation",
        "Location":"Lô số 8, đường số 7, KCN Điện Nam-Điện Ngọc, Điện Bàn, Quảng Nam, Dương Xá, Gia Lâm, Hanoi, Vietnam",
        "Job Description":"- Thực hiện thiết kế đồ gá, khuôn, vách ngăn…\n\nDesign jigs, molds, partitions …\n\n- Thử nghiệm sản phẩm sau thiết kế và đưa ra phương án cải thiện\n\nTest the product after design and propose improvement solutions\n\n- Chuẩn bị bản vẽ 2D, 3D\n\nPrepare 2D and 3D drawings\n\n- Hỗ trợ các cuộc họp, chuẩn bị tài liệu, lập kế hoạch cho các nhiệm vụ liên quan đến kỹ thuật\n\nSupport meetings, prepare documents, and plan tasks related to engineering\n\n- Cải thiện đồ gá, khuôn, vách ngăn khi phát sinh lỗi\n\nImprove jigs, molds, and partitions when errors occur",
        "Job Requirements":"- Tốt nghiệp từ Đại học trở lên chuyên ngành cơ khí,cơ khí chế tạo, cơ điện tử hoặc tương đương\nGraduated from university or higher in mechanical engineering, manufacturing engineering, mechatronics, or equivalent\n- Có ít nhất 1 năm kinh nghiệm về thiết kế cơ khí\nAt least 1 year of experience in mechanical design\n- Có thể giao tiếp, đọc, viết Tiếng Anh trong công việc\nAble to communicate, reading, writing in English at work.\n- Có khả năng vẽ 2D, 3D (CAD, NX…), kỹ năng phân tích khi thiết kế\nProficient in 2D and 3D drawing (CAD, NX, etc.), with analytical skills in design\n- Có khả năng làm việc toàn cầu\nAbility to work globally\n- Kinh nghiệm chuyên môn trong các ngành công nghiệp tương tự sẽ được ưu tiên\nProfessional experience in the fittings space or similar industries will be greatly preferred.\n- Đam mê làm việc với những người đến từ nhiều nền tảng khác nhau và hỗ trợ nhóm với tư duy chủ động, sẵn sàng tự mình giải quyết vấn đề.\nPassion to work with people from different backgrounds and to support the team with the ownership mindset to solve problems by herself/himself\n- Sẵn sàng sử dụng các công cụ số mới cũng như thành thạo các công cụ truyền thống như Excel và PowerPoint\nWillingness to use new digital tools as well as strong skills of traditional tools such as Excel and Powerpoint.",
        "Date Posted":"2025-07-06",
        "Industry":"Thiết Kế",
        "Field":"Sản xuất",
        "Experience":0,
        "Education":"Không giới hạn",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Mới Tốt Nghiệp",
        "Skills":[
            "2D Drawing",
            "3D Drawing",
            "CAD proficiency",
            "NX",
            "Mechanical Design"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Thiết Kế",
            "Thiết Kế Công Nghiệp/Kỹ Thuật",
            "Sản xuất",
            "2D Drawing",
            "3D Drawing",
            "CAD proficiency",
            "NX",
            "Mechanical Design",
            "Lixil Vietnam Corporation",
            "Quảng Nam"
        ],
        "Industry1":"Thiết Kế Công Nghiệp/Kỹ Thuật",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Brand Manager (Material Building - Project)",
        "Company":"AkzoNobel Vietnam",
        "Location":"Vincom Center, 72 Đường Lê Thánh Tôn, Bến Nghé, District 1, Ho Chi Minh City, Vietnam, 12th Floor, Vincom Dong Khoi, 72 Le Thanh Ton St, District 1, HCMC",
        "Job Description":"** Marketing strategy:\n- Build and implement integrated marketing strategies for portfolio/brand annually and by brand campaign in alignment with marketing objective and contribution to business growth.\n- Propose and directly responsible for brand’s health, in-market performance, including volume growth, market share and profitability.\n\n** Brand management:\n- Manage all aspect of brand and trade marketing to build brand awareness, growth purchase intent and lead to sales.\n- Analyze brand performance, market situation with macroeconomic impact and competitor’s movement about the brand to identify emerging segments, unmet customer needs and business issues to recommend proper action plans.\n- Cost control to ensure all activities is within marketing budget and optimize ROI.\n- Work closely with support functions to ensure smooth execution and delivery business objectives.\n\n** Product management:\n- Work closely with Regional to develop new product that relevant with customer needs, including product concept, packaging adaptation and pricing strategy.\n- Work closely with relevant function such as Regional MKT, RD&I, QA, Customer Service, Integrated Supply Chain to bring new product to live and successful.\n- Monitor quality of current portfolio and conduct actions to fix if issues happen\n\n** Other:\n- Support Head of Brand to executing new initiatives, Ad-hoc project within Business to improve productivity of the team.",
        "Job Requirements":"Education: Bachelor’s degree and above in Marketing or Business Administration\n\nFunctional: Preferred candidate has\n- At least 03-year experience working in same position in multi-national company.\n- Has knowledge of B2B product marketing is a must.\n- Strong experience in Brand & Product management.\n- Strategic thinking\n- Strong analytical and project management\n- Team building and Leaderships\n- Good timing and budget management\n- Good command in English\n\nPersonal: Preferred candidate has below characters:\n- Result oriented\n- Hard working in pressurize business.\n- Confident and dynamic personality.",
        "Date Posted":"2025-07-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Sản xuất",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Trưởng phòng",
        "Skills":[
            "Product Management",
            "Brand Management",
            "Product Marketing",
            "Project Managements",
            "Communication Skills"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Quản Lý Thương Hiệu",
            "Sản xuất",
            "Product Management",
            "Brand Management",
            "Product Marketing",
            "Project Managements",
            "Communication Skills",
            "AkzoNobel Vietnam",
            "Hồ Chí Minh"
        ],
        "Industry1":"Quản Lý Thương Hiệu",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Trình Dược Viên Bệnh Viện Khu Vực TP.HCM",
        "Company":"Công Ty TNHH Dược Phẩm Nhất Anh",
        "Location":"307/4 Nguyễn Văn Trỗi, Phường 1, Quận Tân Bình, Minh Anh Tower - Lầu 7; 307/4 Nguyễn Văn Trỗi, Phường 1, Quận Tân Bình",
        "Job Description":"• Bán hàng, tư vấn, giới thiệu sản phẩm của công ty đến Phòng khám/Bệnh viện.\n• Phát triển các sản phẩm của công ty trên địa bàn được giao.\n• Đạt kết quả kinh doanh tối ưu trong điều kiện cho phép giúp cho công ty mở rộng thị phần.\n• Hoàn thành nhiệm vụ, chỉ tiêu được giao.\n• Triển khai chương trình marketing tới khách hàng.\n• Thực hiện họp và báo cáo định kỳ theo quy định của công ty.\n• Cập nhật thông tin khách hàng, thông tin sản phẩm – thị trường",
        "Job Requirements":"YÊU CẦU CÔNG VIỆC\n• Tốt nghiệp Trung cấp trở lên, hiểu biết về Y dược hoặc Marketing.\n• Dưới 35 tuổi.\n• Ưu tiên ứng viên trẻ chưa có kinh nghiệm, năng động, cầu tiến, chấp nhận thử thách, công ty sẽ huấn luyện và tạo cơ hội cho bạn được phát triển khả năng để trở thành Trình dược viên lành nghề.\n• Danh mục sản phẩm phụ trách: các sản phẩm thuốc nhóm 1 do công ty phân phối độc quyền tại Việt Nam được nhập khẩu từ Châu Âu, Úc (Sản phẩm ít cạnh tranh, lâu dài bền vững).\n\nQUYỀN LỢI ĐƯỢC HƯỞNG:\n\nQUYỀN LỢI CƠ BẢN:\n• Tiền lương : Lương cạnh tranh, phù hợp với năng lực và kinh nghiệm.\n• Thưởng: Thưởng LỄ/ TẾT hằng năm theo quy định của Công ty.\n• BHXH & BHYT: Tham gia đầy đủ và chính xác theo quy định của nhà nước.\n• Nghỉ hàng tuần: Thứ 7 và Chủ Nhật\n\nPHÚC LỢI ĐẶC BIỆT:\n• Thưởng doanh số : Thưởng tháng và Quý.\n• Thưởng cuối năm: Tháng lương 14,15 …\n• Thưởng nhân viên tiêu biểu: Quý và Năm.\n• Đào tạo kỹ năng: Ít nhất 01 lần/năm từ các trường quản trị uy tín tại TPHCM (Không tính đào tạo nội bộ mỗi quý).\n• Team Building: 01 lần/năm\n• Nghỉ mát: 01 lần/năm\n• Các chế độ phúc lợi khác: Khám sức khỏe định kỳ, cưới hỏi, sinh nhật, ma chay …\n• Thoả thuận lợi ích trung thành: Cho các trường hợp nhân viên/quản lý/giám sát tiêu biểu đạt hiệu quả cao và gắn bó lâu dài cùng công ty.\n• Môi trường làm việc:\n+ Ổn định, sẵn sàng mang đến cơ hội nghề nghiệp cho các ứng viên chưa có nhiều kinh nghiệm.\n+ Năng động, không ngừng đổi mới, hòa nhập và tôn trọng sự đa dạng của tất cả các giá trị văn hóa.\n+ Chú trọng phát triển và ghi nhận năng lực/tài năng cá nhân.\n+ Chú trọng xây dựng Đội ngũ bền vững.",
        "Date Posted":"2025-07-06",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Dược phẩm",
        "Experience":1,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":null,
        "Level":"Nhân viên",
        "Skills":[
            "Dược Phẩm",
            "Y Dược",
            "Kinh Doanh Dược",
            "Bán Hàng Dược Phẩm",
            "Phát Triển Kinh Doanh"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Không hiển thị",
        "Gender":"Không hiển thị",
        "Work Date":null,
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Dược Sĩ",
            "Dược phẩm",
            "Dược Phẩm",
            "Y Dược",
            "Kinh Doanh Dược",
            "Bán Hàng Dược Phẩm",
            "Phát Triển Kinh Doanh",
            "Công Ty TNHH Dược Phẩm Nhất Anh",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dược Sĩ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":28750000.0,
        "salary_mins":11500000.0,
        "salary_maxs":46000000.0
    },
    {
        "Title":"Quản Lý Trình Dược Viên - TP. Hồ Chí Minh",
        "Company":"Công Ty TNHH Dược Phẩm Nhất Anh",
        "Location":"307/4 Nguyễn Văn Trỗi, Phường 1, Quận Tân Bình, Minh Anh Tower - Lầu 7; 307/4 Nguyễn Văn Trỗi, Phường 1, Quận Tân Bình",
        "Job Description":"• Xây dựng và tổ chức triển khai kế hoạch bán hàng cho trình dược viên khu vực phụ trách tại hệ thống các bệnh viện/phòng khám/nhà thuốc.\n• Xác lập, phân bổ mục tiêu bán hàng cho trình dược viên căn cứ theo mục tiêu chiến lược, tổng thể mà Công ty giao hàng tháng, quý và năm.\n• Tuyển dụng, quản lý, đào tạo và hướng dẫn nhân viên trong khu vực nhằm đảm bảo chỉ tiêu của công ty.\n• Đề xuất các chương trình hỗ trợ bán hàng, chính sách chăm sóc khách hàng cho khu vực.\n• Triển khai, giám sát, đánh giá quá trình thực thi chiến lược kinh doanh của khu vực phụ trách.\n• Chịu trách nhiệm về chỉ tiêu doanh số do cấp trên đưa ra, chịu trách nhiệm về công nợ khách hàng do mình phụ trách.\n• Thực hiện họp và báo cáo định kỳ theo quy định của công ty.\n• Phối hợp với các bộ phận khác để thực hiện mục tiêu phát triển chung của công ty.\n• Cập nhật thông tin khách hàng, thông tin sản phẩm – thị trường.",
        "Job Requirements":"• Dưới 40 tuổi (Nam & Nữ).\n• Tốt nghiệp Cao đẳng trở lên, hiểu biết về Y - Dược.\n• Có kinh nghiệm tối thiểu 01 năm ở vị trí tương đương.\n• Ưu tiên ứng viên trẻ năng động, cầu tiến, chấp nhận thử thách, công ty sẽ huấn luyện và tạo cơ hội cho bạn được phát triển khả năng để trở thành Quản lý Trình dược viên lành nghề.\n• Danh mục sản phẩm phụ trách: Các sản phẩm thuốc nhóm 1 do công ty phân phối độc quyền tại Việt Nam được nhập khẩu từ Châu Âu, Úc. Sản phẩm ít cạnh tranh, lâu dài bền vững.",
        "Date Posted":"2025-07-06",
        "Industry":"Y Tế/Chăm Sóc Sức Khoẻ",
        "Field":"Dược phẩm",
        "Experience":1,
        "Education":"Trung cấp",
        "Vacancy":"Không hiển thị",
        "Work Time":"09:00 - 16:30",
        "Level":"Trưởng phòng",
        "Skills":[
            "Chăm Sóc Khách Hàng",
            "Bán hàng",
            "Dược",
            "Quản Lý",
            "Trình dược viên"
        ],
        "Language":"Bất kỳ",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Y Tế/Chăm Sóc Sức Khoẻ",
            "Dược Sĩ",
            "Dược phẩm",
            "Chăm Sóc Khách Hàng",
            "Bán hàng",
            "Dược",
            "Quản Lý",
            "Trình dược viên",
            "Công Ty TNHH Dược Phẩm Nhất Anh",
            "Hồ Chí Minh"
        ],
        "Industry1":"Dược Sĩ",
        "Age Min":0,
        "Age Max":100,
        "salary_avg_vnd":null,
        "salary_mins":null,
        "salary_maxs":null
    },
    {
        "Title":"Product Planning Cum Marketing Specialist - FMCG",
        "Company":"Navigos Search",
        "Location":"Huu Thanh Industrial Park, Duc Hoa, Long An, Ho Chi Minh City, Vietnam, HCMC",
        "Job Description":"• Conduct thorough analysis of market trends, consumer behaviors, competitor landscape, and sales performance within the food sector.\n• Generate product concepts and plan new or improved food products, focusing on both innovation and consumer relevance.\n• Collaborate with internal teams and external agencies for packaging design, including layout, structure, and visual elements.\n• Design product specifications such as cost structure, packaging format, and regulatory information (e.g., back label).\n• Support in-house basic design work when needed (e.g., POSM, digital materials) using tools like Canva, Photoshop, Illustrator, etc.\n• Align with cross-functional teams (Sales, R&D, Factory, QA) to ensure effective go-to-market execution.\n• Contribute to marketing activities, including communication strategy, promotional planning, and content creation that align with the brand vision.",
        "Job Requirements":"• Age: around 30 years old Gender: N/A Education level: Bachelor\n• Minimum 3 years of experience in Product Planning or Development in a Food Manufacturing or FMCG company\n• Strong understanding of food marketing and consumer behavior\n• Basic design skills or familiarity with design tools is highly preferred\n• Commencement: 01/06/2025\n• Language: English – Business Level",
        "Date Posted":"2025-07-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":3,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"8:00 - 17:00",
        "Level":"Nhân viên",
        "Skills":[
            "Design tool",
            "Food Marketing",
            "Market Analysis",
            "Marketing Strategy",
            "Product Development"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Design tool",
            "Food Marketing",
            "Market Analysis",
            "Marketing Strategy",
            "Product Development",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":25,
        "Age Max":31,
        "salary_avg_vnd":26450000.0,
        "salary_mins":23000000.0,
        "salary_maxs":29900000.0
    },
    {
        "Title":"Brand Manager - FMCG/Beverage",
        "Company":"Navigos Search",
        "Location":"Ho Chi Minh City, Vietnam, HCMC",
        "Job Description":"Job Summary\nWe are seeking a dynamic and experienced Brand Manager to lead the development and execution of innovative product strategies and brand communication plans. The ideal candidate will possess a strong track record in product innovation, project management, and cross-functional collaboration, driving the brand's growth and market impact.\nMain Responsibilities\n• Category & Brand Strategy\n• Develop and implement long-term category and brand strategies to achieve company targets.\n• Create and align brand marketing plans with cross-functional teams, including sales, finance, supply chain and other departments.\n• Project Leadership\n• Lead complex, multi-stakeholder projects, ensuring timely delivery and quality execution.\n• Manage budgets, timelines, and resources effectively to achieve project goals.\n• Market Analysis & Insights\n• Monitor and analyze market trends, brand health indexes, and competitor activity.\n• Identify new opportunities for category and brand development, including innovation and renovation projects.\n• Product & Communication Development\n• Manage new product development projects and relaunches in the market.\n• Develop communication strategies, including creating assets, presentations, and materials for internal and external stakeholders.\n• Cross-Functional Collaboration\n• Work closely with R&D, sales, supply chain, and other functions to ensure seamless product launches and campaign execution.\n• Act as a central point of contact, facilitating effective communication and collaboration across teams.\n• P&L and Budget Management\n• Manage category and brand P&L and marketing budgets effectively to ensure optimal resource allocation and ROI.\n• Consumer Insights & Action\n• Leverage deep understanding of consumer needs and insights to recommend improvements in market brand positioning, portfolio, pricing, advertising, and promotional activities.\n• Team Leadership\n• Lead and inspire the brand team, fostering a collaborative and high-performing work environment.\n• Provide guidance, mentorship, and professional development opportunities to team members.",
        "Job Requirements":"• Education\no University degree in Business Management, Marketing, Economics, or related fields.\n• Experience\no At least 3 years of experience as Brand Management, including new product launches.\no Proven track record in communication and product development within the FMCG sector.\n• Skills & Competencies\no Strategic thinking and problem-solving abilities.\no Strong project management and organizational skills.\no Excellent communication, presentation, and analytical skills.\no Proactive and results-oriented approach.\no High level of self-organization, independence, and adaptability.\no Ability to handle complexity and collaborate effectively with internal and external stakeholders.\n• Languages\no English proficiency.",
        "Date Posted":"2025-07-06",
        "Industry":"Tiếp Thị, Quảng Cáo/Truyền Thông",
        "Field":"Hàng tiêu dùng",
        "Experience":5,
        "Education":"Cử nhân",
        "Vacancy":"1",
        "Work Time":"9:00 - 18:00",
        "Level":"Trưởng phòng",
        "Skills":[
            "Brand Management",
            "Communication Design",
            "Market Analysis",
            "New Product Development",
            "Strategic Thinking"
        ],
        "Language":"Tiếng Anh",
        "Nationality":"Người Việt Nam",
        "Gender":"Bất kỳ",
        "Work Date":"Thứ 2  đến Thứ 6",
        "Work Type":"Toàn thời gian",
        "Keyword":[
            "Tiếp Thị",
            "Quảng Cáo/Truyền Thông",
            "Tiếp Thị",
            "Hàng tiêu dùng",
            "Brand Management",
            "Communication Design",
            "Market Analysis",
            "New Product Development",
            "Strategic Thinking",
            "Navigos Search",
            "Hồ Chí Minh"
        ],
        "Industry1":"Tiếp Thị",
        "Age Min":28,
        "Age Max":33,
        "salary_avg_vnd":49450000.0,
        "salary_mins":46000000.0,
        "salary_maxs":52900000.0
    }
]